const DATA_EASY = {
    "name": "easy",
    "description": "寿司打お手軽コース (5-7文字)",
    "list": [
        {
            "text": "アーティスト",
            "kana": [
                "あ",
                "ー",
                "て",
                "ぃ",
                "す",
                "と"
            ]
        },
        {
            "text": "愛",
            "kana": [
                "あ",
                "い"
            ]
        },
        {
            "text": "アイコン",
            "kana": [
                "あ",
                "い",
                "こ",
                "ん"
            ]
        },
        {
            "text": "アイス",
            "kana": [
                "あ",
                "い",
                "す"
            ]
        },
        {
            "text": "青",
            "kana": [
                "あ",
                "お"
            ]
        },
        {
            "text": "青空",
            "kana": [
                "あ",
                "お",
                "ぞ",
                "ら"
            ]
        },
        {
            "text": "赤",
            "kana": [
                "あ",
                "か"
            ]
        },
        {
            "text": "明かり",
            "kana": [
                "あ",
                "か",
                "り"
            ]
        },
        {
            "text": "秋",
            "kana": [
                "あ",
                "き"
            ]
        },
        {
            "text": "秋の夜長",
            "kana": [
                "あ",
                "き",
                "の",
                "よ",
                "な",
                "が"
            ]
        },
        {
            "text": "秋葉原",
            "kana": [
                "あ",
                "き",
                "は",
                "ば",
                "ら"
            ]
        },
        {
            "text": "アキレス腱",
            "kana": [
                "あ",
                "き",
                "れ",
                "す",
                "け",
                "ん"
            ]
        },
        {
            "text": "アクセント",
            "kana": [
                "あ",
                "く",
                "せ",
                "ん",
                "と"
            ]
        },
        {
            "text": "朝",
            "kana": [
                "あ",
                "さ"
            ]
        },
        {
            "text": "朝顔",
            "kana": [
                "あ",
                "さ",
                "が",
                "お"
            ]
        },
        {
            "text": "朝のあいさつ",
            "kana": [
                "あ",
                "さ",
                "の",
                "あ",
                "い",
                "さ",
                "つ"
            ]
        },
        {
            "text": "アザラシ",
            "kana": [
                "あ",
                "ざ",
                "ら",
                "し"
            ]
        },
        {
            "text": "アサリ",
            "kana": [
                "あ",
                "さ",
                "り"
            ]
        },
        {
            "text": "アジ",
            "kana": [
                "あ",
                "じ"
            ]
        },
        {
            "text": "アジの干物",
            "kana": [
                "あ",
                "じ",
                "の",
                "ひ",
                "も",
                "の"
            ]
        },
        {
            "text": "アスパラガス",
            "kana": [
                "あ",
                "す",
                "ぱ",
                "ら",
                "が",
                "す"
            ]
        },
        {
            "text": "アスファルト",
            "kana": [
                "あ",
                "す",
                "ふ",
                "ぁ",
                "る",
                "と"
            ]
        },
        {
            "text": "アットマーク",
            "kana": [
                "あ",
                "っ",
                "と",
                "ま",
                "ー",
                "く"
            ]
        },
        {
            "text": "アップルパイ",
            "kana": [
                "あ",
                "っ",
                "ぷ",
                "る",
                "ぱ",
                "い"
            ]
        },
        {
            "text": "穴",
            "kana": [
                "あ",
                "な"
            ]
        },
        {
            "text": "アナゴ",
            "kana": [
                "あ",
                "な",
                "ご"
            ]
        },
        {
            "text": "兄",
            "kana": [
                "あ",
                "に"
            ]
        },
        {
            "text": "アニメーション",
            "kana": [
                "あ",
                "に",
                "め",
                "ー",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "アヒル",
            "kana": [
                "あ",
                "ひ",
                "る"
            ]
        },
        {
            "text": "アフロ",
            "kana": [
                "あ",
                "ふ",
                "ろ"
            ]
        },
        {
            "text": "アボカド",
            "kana": [
                "あ",
                "ぼ",
                "か",
                "ど"
            ]
        },
        {
            "text": "甘エビ",
            "kana": [
                "あ",
                "ま",
                "え",
                "び"
            ]
        },
        {
            "text": "雨",
            "kana": [
                "あ",
                "め"
            ]
        },
        {
            "text": "飴ちゃん",
            "kana": [
                "あ",
                "め",
                "ち",
                "ゃ",
                "ん"
            ]
        },
        {
            "text": "アメとムチ",
            "kana": [
                "あ",
                "め",
                "と",
                "む",
                "ち"
            ]
        },
        {
            "text": "アメフラシ",
            "kana": [
                "あ",
                "め",
                "ふ",
                "ら",
                "し"
            ]
        },
        {
            "text": "あら奥様",
            "kana": [
                "あ",
                "ら",
                "お",
                "く",
                "さ",
                "ま"
            ]
        },
        {
            "text": "アルマジロ",
            "kana": [
                "あ",
                "る",
                "ま",
                "じ",
                "ろ"
            ]
        },
        {
            "text": "アワビ",
            "kana": [
                "あ",
                "わ",
                "び"
            ]
        },
        {
            "text": "アンケート",
            "kana": [
                "あ",
                "ん",
                "け",
                "ー",
                "と"
            ]
        },
        {
            "text": "いい天気",
            "kana": [
                "い",
                "い",
                "て",
                "ん",
                "き"
            ]
        },
        {
            "text": "いいね！",
            "kana": [
                "い",
                "い",
                "ね",
                "！"
            ]
        },
        {
            "text": "いい湯だな",
            "kana": [
                "い",
                "い",
                "ゆ",
                "だ",
                "な"
            ]
        },
        {
            "text": "家",
            "kana": [
                "い",
                "え"
            ]
        },
        {
            "text": "イカ",
            "kana": [
                "い",
                "か"
            ]
        },
        {
            "text": "意気投合",
            "kana": [
                "い",
                "き",
                "と",
                "う",
                "ご",
                "う"
            ]
        },
        {
            "text": "イクラ",
            "kana": [
                "い",
                "く",
                "ら"
            ]
        },
        {
            "text": "石",
            "kana": [
                "い",
                "し"
            ]
        },
        {
            "text": "異常事態",
            "kana": [
                "い",
                "じ",
                "ょ",
                "う",
                "じ",
                "た",
                "い"
            ]
        },
        {
            "text": "イス",
            "kana": [
                "い",
                "す"
            ]
        },
        {
            "text": "椅子取りゲーム",
            "kana": [
                "い",
                "す",
                "と",
                "り",
                "げ",
                "ー",
                "む"
            ]
        },
        {
            "text": "イソギンチャク",
            "kana": [
                "い",
                "そ",
                "ぎ",
                "ん",
                "ち",
                "ゃ",
                "く"
            ]
        },
        {
            "text": "いただきます",
            "kana": [
                "い",
                "た",
                "だ",
                "き",
                "ま",
                "す"
            ]
        },
        {
            "text": "イチゴ",
            "kana": [
                "い",
                "ち",
                "ご"
            ]
        },
        {
            "text": "イチゴジャム",
            "kana": [
                "い",
                "ち",
                "ご",
                "じ",
                "ゃ",
                "む"
            ]
        },
        {
            "text": "イチゴ大福",
            "kana": [
                "い",
                "ち",
                "ご",
                "だ",
                "い",
                "ふ",
                "く"
            ]
        },
        {
            "text": "一本",
            "kana": [
                "い",
                "っ",
                "ぽ",
                "ん"
            ]
        },
        {
            "text": "糸",
            "kana": [
                "い",
                "と"
            ]
        },
        {
            "text": "井戸",
            "kana": [
                "い",
                "ど"
            ]
        },
        {
            "text": "犬",
            "kana": [
                "い",
                "ぬ"
            ]
        },
        {
            "text": "犬と散歩",
            "kana": [
                "い",
                "ぬ",
                "と",
                "さ",
                "ん",
                "ぽ"
            ]
        },
        {
            "text": "イノシシ",
            "kana": [
                "い",
                "の",
                "し",
                "し"
            ]
        },
        {
            "text": "今",
            "kana": [
                "い",
                "ま"
            ]
        },
        {
            "text": "意味",
            "kana": [
                "い",
                "み"
            ]
        },
        {
            "text": "癒し系",
            "kana": [
                "い",
                "や",
                "し",
                "け",
                "い"
            ]
        },
        {
            "text": "色",
            "kana": [
                "い",
                "ろ"
            ]
        },
        {
            "text": "色鉛筆",
            "kana": [
                "い",
                "ろ",
                "え",
                "ん",
                "ぴ",
                "つ"
            ]
        },
        {
            "text": "イワシ",
            "kana": [
                "い",
                "わ",
                "し"
            ]
        },
        {
            "text": "インターネット",
            "kana": [
                "い",
                "ん",
                "た",
                "ー",
                "ね",
                "っ",
                "と"
            ]
        },
        {
            "text": "ウグイス",
            "kana": [
                "う",
                "ぐ",
                "い",
                "す"
            ]
        },
        {
            "text": "ウサギ",
            "kana": [
                "う",
                "さ",
                "ぎ"
            ]
        },
        {
            "text": "牛",
            "kana": [
                "う",
                "し"
            ]
        },
        {
            "text": "右折禁止",
            "kana": [
                "う",
                "せ",
                "つ",
                "き",
                "ん",
                "し"
            ]
        },
        {
            "text": "嘘",
            "kana": [
                "う",
                "そ"
            ]
        },
        {
            "text": "歌",
            "kana": [
                "う",
                "た"
            ]
        },
        {
            "text": "うっとりする",
            "kana": [
                "う",
                "っ",
                "と",
                "り",
                "す",
                "る"
            ]
        },
        {
            "text": "腕時計",
            "kana": [
                "う",
                "で",
                "ど",
                "け",
                "い"
            ]
        },
        {
            "text": "ウナギ",
            "kana": [
                "う",
                "な",
                "ぎ"
            ]
        },
        {
            "text": "ウニ",
            "kana": [
                "う",
                "に"
            ]
        },
        {
            "text": "馬",
            "kana": [
                "う",
                "ま"
            ]
        },
        {
            "text": "海",
            "kana": [
                "う",
                "み"
            ]
        },
        {
            "text": "海の日",
            "kana": [
                "う",
                "み",
                "の",
                "ひ"
            ]
        },
        {
            "text": "梅",
            "kana": [
                "う",
                "め"
            ]
        },
        {
            "text": "梅酒",
            "kana": [
                "う",
                "め",
                "し",
                "ゅ"
            ]
        },
        {
            "text": "エイ",
            "kana": [
                "え",
                "い"
            ]
        },
        {
            "text": "映画館",
            "kana": [
                "え",
                "い",
                "が",
                "か",
                "ん"
            ]
        },
        {
            "text": "永久歯",
            "kana": [
                "え",
                "い",
                "き",
                "ゅ",
                "う",
                "し"
            ]
        },
        {
            "text": "英単語",
            "kana": [
                "え",
                "い",
                "た",
                "ん",
                "ご"
            ]
        },
        {
            "text": "駅",
            "kana": [
                "え",
                "き"
            ]
        },
        {
            "text": "エクササイズ",
            "kana": [
                "え",
                "く",
                "さ",
                "さ",
                "い",
                "ず"
            ]
        },
        {
            "text": "エスカレーター",
            "kana": [
                "え",
                "す",
                "か",
                "れ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "エチケット",
            "kana": [
                "え",
                "ち",
                "け",
                "っ",
                "と"
            ]
        },
        {
            "text": "江戸時代",
            "kana": [
                "え",
                "ど",
                "じ",
                "だ",
                "い"
            ]
        },
        {
            "text": "江戸幕府",
            "kana": [
                "え",
                "ど",
                "ば",
                "く",
                "ふ"
            ]
        },
        {
            "text": "海老",
            "kana": [
                "え",
                "び"
            ]
        },
        {
            "text": "エビフライ",
            "kana": [
                "え",
                "び",
                "ふ",
                "ら",
                "い"
            ]
        },
        {
            "text": "笑み",
            "kana": [
                "え",
                "み"
            ]
        },
        {
            "text": "エメラルド",
            "kana": [
                "え",
                "め",
                "ら",
                "る",
                "ど"
            ]
        },
        {
            "text": "エレベーター",
            "kana": [
                "え",
                "れ",
                "べ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "えんがわ",
            "kana": [
                "え",
                "ん",
                "が",
                "わ"
            ]
        },
        {
            "text": "エンディング",
            "kana": [
                "え",
                "ん",
                "で",
                "ぃ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "鉛筆削り",
            "kana": [
                "え",
                "ん",
                "ぴ",
                "つ",
                "け",
                "ず",
                "り"
            ]
        },
        {
            "text": "おいなりさん",
            "kana": [
                "お",
                "い",
                "な",
                "り",
                "さ",
                "ん"
            ]
        },
        {
            "text": "王様ゲーム",
            "kana": [
                "お",
                "う",
                "さ",
                "ま",
                "げ",
                "ー",
                "む"
            ]
        },
        {
            "text": "オークション",
            "kana": [
                "お",
                "ー",
                "く",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "大掃除",
            "kana": [
                "お",
                "お",
                "そ",
                "う",
                "じ"
            ]
        },
        {
            "text": "オートバイ",
            "kana": [
                "お",
                "ー",
                "と",
                "ば",
                "い"
            ]
        },
        {
            "text": "大トロ",
            "kana": [
                "お",
                "お",
                "と",
                "ろ"
            ]
        },
        {
            "text": "オカリナ",
            "kana": [
                "お",
                "か",
                "り",
                "な"
            ]
        },
        {
            "text": "お気に入り",
            "kana": [
                "お",
                "き",
                "に",
                "い",
                "り"
            ]
        },
        {
            "text": "送りバント",
            "kana": [
                "お",
                "く",
                "り",
                "ば",
                "ん",
                "と"
            ]
        },
        {
            "text": "お好み焼き",
            "kana": [
                "お",
                "こ",
                "の",
                "み",
                "や",
                "き"
            ]
        },
        {
            "text": "お塩ください",
            "kana": [
                "お",
                "し",
                "お",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "お茶 茶",
            "kana": [
                "お",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "男のロマン",
            "kana": [
                "お",
                "と",
                "こ",
                "の",
                "ろ",
                "ま",
                "ん"
            ]
        },
        {
            "text": "落とし穴",
            "kana": [
                "お",
                "と",
                "し",
                "あ",
                "な"
            ]
        },
        {
            "text": "おにぎり",
            "kana": [
                "お",
                "に",
                "ぎ",
                "り"
            ]
        },
        {
            "text": "鬼に金棒",
            "kana": [
                "お",
                "に",
                "に",
                "か",
                "な",
                "ぼ",
                "う"
            ]
        },
        {
            "text": "お化け屋敷",
            "kana": [
                "お",
                "ば",
                "け",
                "や",
                "し",
                "き"
            ]
        },
        {
            "text": "お肌つるつる",
            "kana": [
                "お",
                "は",
                "だ",
                "つ",
                "る",
                "つ",
                "る"
            ]
        },
        {
            "text": "お花見",
            "kana": [
                "お",
                "は",
                "な",
                "み"
            ]
        },
        {
            "text": "お姫様",
            "kana": [
                "お",
                "ひ",
                "め",
                "さ",
                "ま"
            ]
        },
        {
            "text": "オフサイド",
            "kana": [
                "お",
                "ふ",
                "さ",
                "い",
                "ど"
            ]
        },
        {
            "text": "お風呂",
            "kana": [
                "お",
                "ふ",
                "ろ"
            ]
        },
        {
            "text": "お祭り",
            "kana": [
                "お",
                "ま",
                "つ",
                "り"
            ]
        },
        {
            "text": "おままごと",
            "kana": [
                "お",
                "ま",
                "ま",
                "ご",
                "と"
            ]
        },
        {
            "text": "オムライス",
            "kana": [
                "お",
                "む",
                "ら",
                "い",
                "す"
            ]
        },
        {
            "text": "オムレツ",
            "kana": [
                "お",
                "む",
                "れ",
                "つ"
            ]
        },
        {
            "text": "親子丼",
            "kana": [
                "お",
                "や",
                "こ",
                "ど",
                "ん"
            ]
        },
        {
            "text": "おやつ",
            "kana": [
                "お",
                "や",
                "つ"
            ]
        },
        {
            "text": "オリーブオイル",
            "kana": [
                "お",
                "り",
                "ー",
                "ぶ",
                "お",
                "い",
                "る"
            ]
        },
        {
            "text": "オリンピック",
            "kana": [
                "お",
                "り",
                "ん",
                "ぴ",
                "っ",
                "く"
            ]
        },
        {
            "text": "オレンジ",
            "kana": [
                "お",
                "れ",
                "ん",
                "じ"
            ]
        },
        {
            "text": "音速の壁",
            "kana": [
                "お",
                "ん",
                "そ",
                "く",
                "の",
                "か",
                "べ"
            ]
        },
        {
            "text": "オンライン",
            "kana": [
                "お",
                "ん",
                "ら",
                "い",
                "ん"
            ]
        },
        {
            "text": "カーブ",
            "kana": [
                "か",
                "ー",
                "ぶ"
            ]
        },
        {
            "text": "カーリング",
            "kana": [
                "か",
                "ー",
                "り",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "貝",
            "kana": [
                "か",
                "い"
            ]
        },
        {
            "text": "海水浴",
            "kana": [
                "か",
                "い",
                "す",
                "い",
                "よ",
                "く"
            ]
        },
        {
            "text": "回転 寿司",
            "kana": [
                "か",
                "い",
                "て",
                "ん",
                "ず",
                "し"
            ]
        },
        {
            "text": "カウンター",
            "kana": [
                "か",
                "う",
                "ん",
                "た",
                "ー"
            ]
        },
        {
            "text": "カエル",
            "kana": [
                "か",
                "え",
                "る"
            ]
        },
        {
            "text": "カオス理論",
            "kana": [
                "か",
                "お",
                "す",
                "り",
                "ろ",
                "ん"
            ]
        },
        {
            "text": "顔文字",
            "kana": [
                "か",
                "お",
                "も",
                "じ"
            ]
        },
        {
            "text": "画家",
            "kana": [
                "が",
                "か"
            ]
        },
        {
            "text": "カサ",
            "kana": [
                "か",
                "さ"
            ]
        },
        {
            "text": "カスタネット",
            "kana": [
                "か",
                "す",
                "た",
                "ね",
                "っ",
                "と"
            ]
        },
        {
            "text": "数の子",
            "kana": [
                "か",
                "ず",
                "の",
                "こ"
            ]
        },
        {
            "text": "風",
            "kana": [
                "か",
                "ぜ"
            ]
        },
        {
            "text": "火星人",
            "kana": [
                "か",
                "せ",
                "い",
                "じ",
                "ん"
            ]
        },
        {
            "text": "仮想現実",
            "kana": [
                "か",
                "そ",
                "う",
                "げ",
                "ん",
                "じ",
                "つ"
            ]
        },
        {
            "text": "仮想通貨",
            "kana": [
                "か",
                "そ",
                "う",
                "つ",
                "う",
                "か"
            ]
        },
        {
            "text": "家族会議",
            "kana": [
                "か",
                "ぞ",
                "く",
                "か",
                "い",
                "ぎ"
            ]
        },
        {
            "text": "肩叩き",
            "kana": [
                "か",
                "た",
                "た",
                "た",
                "き"
            ]
        },
        {
            "text": "カタルシス",
            "kana": [
                "か",
                "た",
                "る",
                "し",
                "す"
            ]
        },
        {
            "text": "ガチャガチャ",
            "kana": [
                "が",
                "ち",
                "ゃ",
                "が",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "学校",
            "kana": [
                "が",
                "っ",
                "こ",
                "う"
            ]
        },
        {
            "text": "合体ロボ",
            "kana": [
                "が",
                "っ",
                "た",
                "い",
                "ろ",
                "ぼ"
            ]
        },
        {
            "text": "カッパ",
            "kana": [
                "か",
                "っ",
                "ぱ"
            ]
        },
        {
            "text": "カッパ巻き",
            "kana": [
                "か",
                "っ",
                "ぱ",
                "ま",
                "き"
            ]
        },
        {
            "text": "カップラーメン",
            "kana": [
                "か",
                "っ",
                "ぷ",
                "ら",
                "ー",
                "め",
                "ん"
            ]
        },
        {
            "text": "家庭菜園",
            "kana": [
                "か",
                "て",
                "い",
                "さ",
                "い",
                "え",
                "ん"
            ]
        },
        {
            "text": "カニ",
            "kana": [
                "か",
                "に"
            ]
        },
        {
            "text": "カヌー",
            "kana": [
                "か",
                "ぬ",
                "ー"
            ]
        },
        {
            "text": "壁",
            "kana": [
                "か",
                "べ"
            ]
        },
        {
            "text": "かぼちゃ",
            "kana": [
                "か",
                "ぼ",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "カマキリ",
            "kana": [
                "か",
                "ま",
                "き",
                "り"
            ]
        },
        {
            "text": "かまくら",
            "kana": [
                "か",
                "ま",
                "く",
                "ら"
            ]
        },
        {
            "text": "鎌倉幕府",
            "kana": [
                "か",
                "ま",
                "く",
                "ら",
                "ば",
                "く",
                "ふ"
            ]
        },
        {
            "text": "神",
            "kana": [
                "か",
                "み"
            ]
        },
        {
            "text": "神対応",
            "kana": [
                "か",
                "み",
                "た",
                "い",
                "お",
                "う"
            ]
        },
        {
            "text": "紙粘土",
            "kana": [
                "か",
                "み",
                "ね",
                "ん",
                "ど"
            ]
        },
        {
            "text": "ガム",
            "kana": [
                "が",
                "む"
            ]
        },
        {
            "text": "カラーコピー",
            "kana": [
                "か",
                "ら",
                "ー",
                "こ",
                "ぴ",
                "ー"
            ]
        },
        {
            "text": "カレー",
            "kana": [
                "か",
                "れ",
                "ー"
            ]
        },
        {
            "text": "カレンダー",
            "kana": [
                "か",
                "れ",
                "ん",
                "だ",
                "ー"
            ]
        },
        {
            "text": "川",
            "kana": [
                "か",
                "わ"
            ]
        },
        {
            "text": "カンガルー",
            "kana": [
                "か",
                "ん",
                "が",
                "る",
                "ー"
            ]
        },
        {
            "text": "漢字",
            "kana": [
                "か",
                "ん",
                "じ"
            ]
        },
        {
            "text": "カンパチ",
            "kana": [
                "か",
                "ん",
                "ぱ",
                "ち"
            ]
        },
        {
            "text": "カンフー",
            "kana": [
                "か",
                "ん",
                "ふ",
                "ー"
            ]
        },
        {
            "text": "キーボード",
            "kana": [
                "き",
                "ー",
                "ぼ",
                "ー",
                "ど"
            ]
        },
        {
            "text": "消える魔球",
            "kana": [
                "き",
                "え",
                "る",
                "ま",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "キク",
            "kana": [
                "き",
                "く"
            ]
        },
        {
            "text": "北",
            "kana": [
                "き",
                "た"
            ]
        },
        {
            "text": "議長",
            "kana": [
                "ぎ",
                "ち",
                "ょ",
                "う"
            ]
        },
        {
            "text": "キック",
            "kana": [
                "き",
                "っ",
                "く"
            ]
        },
        {
            "text": "絹",
            "kana": [
                "き",
                "ぬ"
            ]
        },
        {
            "text": "キノコ",
            "kana": [
                "き",
                "の",
                "こ"
            ]
        },
        {
            "text": "騎馬戦",
            "kana": [
                "き",
                "ば",
                "せ",
                "ん"
            ]
        },
        {
            "text": "基本",
            "kana": [
                "き",
                "ほ",
                "ん"
            ]
        },
        {
            "text": "期末テスト",
            "kana": [
                "き",
                "ま",
                "つ",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "肝試し",
            "kana": [
                "き",
                "も",
                "だ",
                "め",
                "し"
            ]
        },
        {
            "text": "キャッチコピー",
            "kana": [
                "き",
                "ゃ",
                "っ",
                "ち",
                "こ",
                "ぴ",
                "ー"
            ]
        },
        {
            "text": "キャベツ",
            "kana": [
                "き",
                "ゃ",
                "べ",
                "つ"
            ]
        },
        {
            "text": "ギャラリー",
            "kana": [
                "ぎ",
                "ゃ",
                "ら",
                "り",
                "ー"
            ]
        },
        {
            "text": "キャンプ",
            "kana": [
                "き",
                "ゃ",
                "ん",
                "ぷ"
            ]
        },
        {
            "text": "兄弟",
            "kana": [
                "き",
                "ょ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "今日の日記",
            "kana": [
                "き",
                "ょ",
                "う",
                "の",
                "に",
                "っ",
                "き"
            ]
        },
        {
            "text": "恐竜",
            "kana": [
                "き",
                "ょ",
                "う",
                "り",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "銀紙",
            "kana": [
                "ぎ",
                "ん",
                "が",
                "み"
            ]
        },
        {
            "text": "金魚",
            "kana": [
                "き",
                "ん",
                "ぎ",
                "ょ"
            ]
        },
        {
            "text": "銀行口座",
            "kana": [
                "ぎ",
                "ん",
                "こ",
                "う",
                "こ",
                "う",
                "ざ"
            ]
        },
        {
            "text": "筋肉痛",
            "kana": [
                "き",
                "ん",
                "に",
                "く",
                "つ",
                "う"
            ]
        },
        {
            "text": "金髪",
            "kana": [
                "き",
                "ん",
                "ぱ",
                "つ"
            ]
        },
        {
            "text": "グーチョキパー",
            "kana": [
                "ぐ",
                "ー",
                "ち",
                "ょ",
                "き",
                "ぱ",
                "ー"
            ]
        },
        {
            "text": "草",
            "kana": [
                "く",
                "さ"
            ]
        },
        {
            "text": "クッキー",
            "kana": [
                "く",
                "っ",
                "き",
                "ー"
            ]
        },
        {
            "text": "靴下",
            "kana": [
                "く",
                "つ",
                "し",
                "た"
            ]
        },
        {
            "text": "ぐっすり眠る",
            "kana": [
                "ぐ",
                "っ",
                "す",
                "り",
                "ね",
                "む",
                "る"
            ]
        },
        {
            "text": "国",
            "kana": [
                "く",
                "に"
            ]
        },
        {
            "text": "クマ",
            "kana": [
                "く",
                "ま"
            ]
        },
        {
            "text": "グミ",
            "kana": [
                "ぐ",
                "み"
            ]
        },
        {
            "text": "雲",
            "kana": [
                "く",
                "も"
            ]
        },
        {
            "text": "くもりのち晴れ",
            "kana": [
                "く",
                "も",
                "り",
                "の",
                "ち",
                "は",
                "れ"
            ]
        },
        {
            "text": "クラリネット",
            "kana": [
                "く",
                "ら",
                "り",
                "ね",
                "っ",
                "と"
            ]
        },
        {
            "text": "栗きんとん",
            "kana": [
                "く",
                "り",
                "き",
                "ん",
                "と",
                "ん"
            ]
        },
        {
            "text": "クリスタル",
            "kana": [
                "く",
                "り",
                "す",
                "た",
                "る"
            ]
        },
        {
            "text": "クリック",
            "kana": [
                "く",
                "り",
                "っ",
                "く"
            ]
        },
        {
            "text": "栗にそっくり",
            "kana": [
                "く",
                "り",
                "に",
                "そ",
                "っ",
                "く",
                "り"
            ]
        },
        {
            "text": "車",
            "kana": [
                "く",
                "る",
                "ま"
            ]
        },
        {
            "text": "クレーター",
            "kana": [
                "く",
                "れ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "黒い猫",
            "kana": [
                "く",
                "ろ",
                "い",
                "ね",
                "こ"
            ]
        },
        {
            "text": "グローブ",
            "kana": [
                "ぐ",
                "ろ",
                "ー",
                "ぶ"
            ]
        },
        {
            "text": "黒酢",
            "kana": [
                "く",
                "ろ",
                "ず"
            ]
        },
        {
            "text": "計画通り",
            "kana": [
                "け",
                "い",
                "か",
                "く",
                "ど",
                "お",
                "り"
            ]
        },
        {
            "text": "経験値",
            "kana": [
                "け",
                "い",
                "け",
                "ん",
                "ち"
            ]
        },
        {
            "text": "携帯電話",
            "kana": [
                "け",
                "い",
                "た",
                "い",
                "で",
                "ん",
                "わ"
            ]
        },
        {
            "text": "毛糸",
            "kana": [
                "け",
                "い",
                "と"
            ]
        },
        {
            "text": "消しゴム",
            "kana": [
                "け",
                "し",
                "ご",
                "む"
            ]
        },
        {
            "text": "毛玉",
            "kana": [
                "け",
                "だ",
                "ま"
            ]
        },
        {
            "text": "結婚します",
            "kana": [
                "け",
                "っ",
                "こ",
                "ん",
                "し",
                "ま",
                "す"
            ]
        },
        {
            "text": "ゲリラ豪雨",
            "kana": [
                "げ",
                "り",
                "ら",
                "ご",
                "う",
                "う"
            ]
        },
        {
            "text": "剣",
            "kana": [
                "け",
                "ん"
            ]
        },
        {
            "text": "研究",
            "kana": [
                "け",
                "ん",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "検索",
            "kana": [
                "け",
                "ん",
                "さ",
                "く"
            ]
        },
        {
            "text": "けんだま",
            "kana": [
                "け",
                "ん",
                "だ",
                "ま"
            ]
        },
        {
            "text": "現場合わせ",
            "kana": [
                "げ",
                "ん",
                "ば",
                "あ",
                "わ",
                "せ"
            ]
        },
        {
            "text": "顕微鏡",
            "kana": [
                "け",
                "ん",
                "び",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "小悪魔的",
            "kana": [
                "こ",
                "あ",
                "く",
                "ま",
                "て",
                "き"
            ]
        },
        {
            "text": "コアラ",
            "kana": [
                "こ",
                "あ",
                "ら"
            ]
        },
        {
            "text": "恋",
            "kana": [
                "こ",
                "い"
            ]
        },
        {
            "text": "鯉のぼり",
            "kana": [
                "こ",
                "い",
                "の",
                "ぼ",
                "り"
            ]
        },
        {
            "text": "コイン",
            "kana": [
                "こ",
                "い",
                "ん"
            ]
        },
        {
            "text": "高気圧",
            "kana": [
                "こ",
                "う",
                "き",
                "あ",
                "つ"
            ]
        },
        {
            "text": "高速道路",
            "kana": [
                "こ",
                "う",
                "そ",
                "く",
                "ど",
                "う",
                "ろ"
            ]
        },
        {
            "text": "紅 茶",
            "kana": [
                "こ",
                "う",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "ゴージャス",
            "kana": [
                "ご",
                "ー",
                "じ",
                "ゃ",
                "す"
            ]
        },
        {
            "text": "コーヒー",
            "kana": [
                "こ",
                "ー",
                "ひ",
                "ー"
            ]
        },
        {
            "text": "ごきげんよう",
            "kana": [
                "ご",
                "き",
                "げ",
                "ん",
                "よ",
                "う"
            ]
        },
        {
            "text": "国語のテスト",
            "kana": [
                "こ",
                "く",
                "ご",
                "の",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "黒板",
            "kana": [
                "こ",
                "く",
                "ば",
                "ん"
            ]
        },
        {
            "text": "午後",
            "kana": [
                "ご",
                "ご"
            ]
        },
        {
            "text": "小さじ一杯",
            "kana": [
                "こ",
                "さ",
                "じ",
                "い",
                "っ",
                "ぱ",
                "い"
            ]
        },
        {
            "text": "こしあん",
            "kana": [
                "こ",
                "し",
                "あ",
                "ん"
            ]
        },
        {
            "text": "午前様",
            "kana": [
                "ご",
                "ぜ",
                "ん",
                "さ",
                "ま"
            ]
        },
        {
            "text": "古代遺跡",
            "kana": [
                "こ",
                "だ",
                "い",
                "い",
                "せ",
                "き"
            ]
        },
        {
            "text": "コタツ",
            "kana": [
                "こ",
                "た",
                "つ"
            ]
        },
        {
            "text": "ごちそうさま",
            "kana": [
                "ご",
                "ち",
                "そ",
                "う",
                "さ",
                "ま"
            ]
        },
        {
            "text": "コックピット",
            "kana": [
                "こ",
                "っ",
                "く",
                "ぴ",
                "っ",
                "と"
            ]
        },
        {
            "text": "コップ",
            "kana": [
                "こ",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "こどもの日",
            "kana": [
                "こ",
                "ど",
                "も",
                "の",
                "ひ"
            ]
        },
        {
            "text": "小鳥",
            "kana": [
                "こ",
                "と",
                "り"
            ]
        },
        {
            "text": "粉",
            "kana": [
                "こ",
                "な"
            ]
        },
        {
            "text": "子猫ちゃん",
            "kana": [
                "こ",
                "ね",
                "こ",
                "ち",
                "ゃ",
                "ん"
            ]
        },
        {
            "text": "小春日和",
            "kana": [
                "こ",
                "は",
                "る",
                "び",
                "よ",
                "り"
            ]
        },
        {
            "text": "ご飯まだー？",
            "kana": [
                "ご",
                "は",
                "ん",
                "ま",
                "だ",
                "ー",
                "？"
            ]
        },
        {
            "text": "ゴム",
            "kana": [
                "ご",
                "む"
            ]
        },
        {
            "text": "ゴルフ",
            "kana": [
                "ご",
                "る",
                "ふ"
            ]
        },
        {
            "text": "怖い話",
            "kana": [
                "こ",
                "わ",
                "い",
                "は",
                "な",
                "し"
            ]
        },
        {
            "text": "コンサート",
            "kana": [
                "こ",
                "ん",
                "さ",
                "ー",
                "と"
            ]
        },
        {
            "text": "こんにちは",
            "kana": [
                "こ",
                "ん",
                "に",
                "ち",
                "は"
            ]
        },
        {
            "text": "コンピュータ",
            "kana": [
                "こ",
                "ん",
                "ぴ",
                "ゅ",
                "ー",
                "た"
            ]
        },
        {
            "text": "サーカス",
            "kana": [
                "さ",
                "ー",
                "か",
                "す"
            ]
        },
        {
            "text": "サーモン",
            "kana": [
                "さ",
                "ー",
                "も",
                "ん"
            ]
        },
        {
            "text": "サイコロ",
            "kana": [
                "さ",
                "い",
                "こ",
                "ろ"
            ]
        },
        {
            "text": "財布落とした",
            "kana": [
                "さ",
                "い",
                "ふ",
                "お",
                "と",
                "し",
                "た"
            ]
        },
        {
            "text": "桜",
            "kana": [
                "さ",
                "く",
                "ら"
            ]
        },
        {
            "text": "サクラサク",
            "kana": [
                "さ",
                "く",
                "ら",
                "さ",
                "く"
            ]
        },
        {
            "text": "さくらもち",
            "kana": [
                "さ",
                "く",
                "ら",
                "も",
                "ち"
            ]
        },
        {
            "text": "さくらんぼ",
            "kana": [
                "さ",
                "く",
                "ら",
                "ん",
                "ぼ"
            ]
        },
        {
            "text": "座敷わらし",
            "kana": [
                "ざ",
                "し",
                "き",
                "わ",
                "ら",
                "し"
            ]
        },
        {
            "text": "サッカー",
            "kana": [
                "さ",
                "っ",
                "か",
                "ー"
            ]
        },
        {
            "text": "作曲家",
            "kana": [
                "さ",
                "っ",
                "き",
                "ょ",
                "く",
                "か"
            ]
        },
        {
            "text": "サバ",
            "kana": [
                "さ",
                "ば"
            ]
        },
        {
            "text": "サファイア",
            "kana": [
                "さ",
                "ふ",
                "ぁ",
                "い",
                "あ"
            ]
        },
        {
            "text": "サボテンの花",
            "kana": [
                "さ",
                "ぼ",
                "て",
                "ん",
                "の",
                "は",
                "な"
            ]
        },
        {
            "text": "さようなら",
            "kana": [
                "さ",
                "よ",
                "う",
                "な",
                "ら"
            ]
        },
        {
            "text": "皿",
            "kana": [
                "さ",
                "ら"
            ]
        },
        {
            "text": "ザリガニ",
            "kana": [
                "ざ",
                "り",
                "が",
                "に"
            ]
        },
        {
            "text": "ザリガニ釣り",
            "kana": [
                "ざ",
                "り",
                "が",
                "に",
                "つ",
                "り"
            ]
        },
        {
            "text": "サル",
            "kana": [
                "さ",
                "る"
            ]
        },
        {
            "text": "さるのこしかけ",
            "kana": [
                "さ",
                "る",
                "の",
                "こ",
                "し",
                "か",
                "け"
            ]
        },
        {
            "text": "三時のおやつ",
            "kana": [
                "さ",
                "ん",
                "じ",
                "の",
                "お",
                "や",
                "つ"
            ]
        },
        {
            "text": "酸素",
            "kana": [
                "さ",
                "ん",
                "そ"
            ]
        },
        {
            "text": "三段跳び",
            "kana": [
                "さ",
                "ん",
                "だ",
                "ん",
                "と",
                "び"
            ]
        },
        {
            "text": "サンマ",
            "kana": [
                "さ",
                "ん",
                "ま"
            ]
        },
        {
            "text": "試合速報",
            "kana": [
                "し",
                "あ",
                "い",
                "そ",
                "く",
                "ほ",
                "う"
            ]
        },
        {
            "text": "シーラカンス",
            "kana": [
                "し",
                "ー",
                "ら",
                "か",
                "ん",
                "す"
            ]
        },
        {
            "text": "時価",
            "kana": [
                "じ",
                "か"
            ]
        },
        {
            "text": "時間がない",
            "kana": [
                "じ",
                "か",
                "ん",
                "が",
                "な",
                "い"
            ]
        },
        {
            "text": "四季",
            "kana": [
                "し",
                "き"
            ]
        },
        {
            "text": "四季折々",
            "kana": [
                "し",
                "き",
                "お",
                "り",
                "お",
                "り"
            ]
        },
        {
            "text": "指揮者",
            "kana": [
                "し",
                "き",
                "し",
                "ゃ"
            ]
        },
        {
            "text": "ジグソーパズル",
            "kana": [
                "じ",
                "ぐ",
                "そ",
                "ー",
                "ぱ",
                "ず",
                "る"
            ]
        },
        {
            "text": "シクラメン",
            "kana": [
                "し",
                "く",
                "ら",
                "め",
                "ん"
            ]
        },
        {
            "text": "資源",
            "kana": [
                "し",
                "げ",
                "ん"
            ]
        },
        {
            "text": "死後の世界",
            "kana": [
                "し",
                "ご",
                "の",
                "せ",
                "か",
                "い"
            ]
        },
        {
            "text": "シジミ",
            "kana": [
                "し",
                "じ",
                "み"
            ]
        },
        {
            "text": "ししゃも",
            "kana": [
                "し",
                "し",
                "ゃ",
                "も"
            ]
        },
        {
            "text": "尻尾",
            "kana": [
                "し",
                "っ",
                "ぽ"
            ]
        },
        {
            "text": "質問事項",
            "kana": [
                "し",
                "つ",
                "も",
                "ん",
                "じ",
                "こ",
                "う"
            ]
        },
        {
            "text": "死なばもろとも",
            "kana": [
                "し",
                "な",
                "ば",
                "も",
                "ろ",
                "と",
                "も"
            ]
        },
        {
            "text": "始発列車",
            "kana": [
                "し",
                "は",
                "つ",
                "れ",
                "っ",
                "し",
                "ゃ"
            ]
        },
        {
            "text": "姉妹",
            "kana": [
                "し",
                "ま",
                "い"
            ]
        },
        {
            "text": "シマウマ",
            "kana": [
                "し",
                "ま",
                "う",
                "ま"
            ]
        },
        {
            "text": "シャーベット",
            "kana": [
                "し",
                "ゃ",
                "ー",
                "べ",
                "っ",
                "と"
            ]
        },
        {
            "text": "じゃあまたね",
            "kana": [
                "じ",
                "ゃ",
                "あ",
                "ま",
                "た",
                "ね"
            ]
        },
        {
            "text": "シャッター",
            "kana": [
                "し",
                "ゃ",
                "っ",
                "た",
                "ー"
            ]
        },
        {
            "text": "シャベル",
            "kana": [
                "し",
                "ゃ",
                "べ",
                "る"
            ]
        },
        {
            "text": "シャボン玉",
            "kana": [
                "し",
                "ゃ",
                "ぼ",
                "ん",
                "だ",
                "ま"
            ]
        },
        {
            "text": "ジャングル",
            "kana": [
                "じ",
                "ゃ",
                "ん",
                "ぐ",
                "る"
            ]
        },
        {
            "text": "ジャングルジム",
            "kana": [
                "じ",
                "ゃ",
                "ん",
                "ぐ",
                "る",
                "じ",
                "む"
            ]
        },
        {
            "text": "じゃんけんポン",
            "kana": [
                "じ",
                "ゃ",
                "ん",
                "け",
                "ん",
                "ぽ",
                "ん"
            ]
        },
        {
            "text": "シャンパン",
            "kana": [
                "し",
                "ゃ",
                "ん",
                "ぱ",
                "ん"
            ]
        },
        {
            "text": "手裏剣",
            "kana": [
                "し",
                "ゅ",
                "り",
                "け",
                "ん"
            ]
        },
        {
            "text": "春分の日",
            "kana": [
                "し",
                "ゅ",
                "ん",
                "ぶ",
                "ん",
                "の",
                "ひ"
            ]
        },
        {
            "text": "小宇宙",
            "kana": [
                "し",
                "ょ",
                "う",
                "う",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "消火器",
            "kana": [
                "し",
                "ょ",
                "う",
                "か",
                "き"
            ]
        },
        {
            "text": "少林寺",
            "kana": [
                "し",
                "ょ",
                "う",
                "り",
                "ん",
                "じ"
            ]
        },
        {
            "text": "ジョーク",
            "kana": [
                "じ",
                "ょ",
                "ー",
                "く"
            ]
        },
        {
            "text": "ショートケーキ",
            "kana": [
                "し",
                "ょ",
                "ー",
                "と",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "書道",
            "kana": [
                "し",
                "ょ",
                "ど",
                "う"
            ]
        },
        {
            "text": "支離滅裂",
            "kana": [
                "し",
                "り",
                "め",
                "つ",
                "れ",
                "つ"
            ]
        },
        {
            "text": "城",
            "kana": [
                "し",
                "ろ"
            ]
        },
        {
            "text": "白い粉",
            "kana": [
                "し",
                "ろ",
                "い",
                "こ",
                "な"
            ]
        },
        {
            "text": "深海",
            "kana": [
                "し",
                "ん",
                "か",
                "い"
            ]
        },
        {
            "text": "深海魚",
            "kana": [
                "し",
                "ん",
                "か",
                "い",
                "ぎ",
                "ょ"
            ]
        },
        {
            "text": "人生",
            "kana": [
                "じ",
                "ん",
                "せ",
                "い"
            ]
        },
        {
            "text": "身長",
            "kana": [
                "し",
                "ん",
                "ち",
                "ょ",
                "う"
            ]
        },
        {
            "text": "新聞紙",
            "kana": [
                "し",
                "ん",
                "ぶ",
                "ん",
                "し"
            ]
        },
        {
            "text": "心理テスト",
            "kana": [
                "し",
                "ん",
                "り",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "スイカ",
            "kana": [
                "す",
                "い",
                "か"
            ]
        },
        {
            "text": "スイカ割り",
            "kana": [
                "す",
                "い",
                "か",
                "わ",
                "り"
            ]
        },
        {
            "text": "水彩画",
            "kana": [
                "す",
                "い",
                "さ",
                "い",
                "が"
            ]
        },
        {
            "text": "水族館",
            "kana": [
                "す",
                "い",
                "ぞ",
                "く",
                "か",
                "ん"
            ]
        },
        {
            "text": "スイッチを押す",
            "kana": [
                "す",
                "い",
                "っ",
                "ち",
                "を",
                "お",
                "す"
            ]
        },
        {
            "text": "水平線",
            "kana": [
                "す",
                "い",
                "へ",
                "い",
                "せ",
                "ん"
            ]
        },
        {
            "text": "ズーム",
            "kana": [
                "ず",
                "ー",
                "む"
            ]
        },
        {
            "text": "スカイツリー",
            "kana": [
                "す",
                "か",
                "い",
                "つ",
                "り",
                "ー"
            ]
        },
        {
            "text": "スキー",
            "kana": [
                "す",
                "き",
                "ー"
            ]
        },
        {
            "text": "スキヤキ",
            "kana": [
                "す",
                "き",
                "や",
                "き"
            ]
        },
        {
            "text": "図形",
            "kana": [
                "ず",
                "け",
                "い"
            ]
        },
        {
            "text": "スケート",
            "kana": [
                "す",
                "け",
                "ー",
                "と"
            ]
        },
        {
            "text": "スケッチブック",
            "kana": [
                "す",
                "け",
                "っ",
                "ち",
                "ぶ",
                "っ",
                "く"
            ]
        },
        {
            "text": "スコップ",
            "kana": [
                "す",
                "こ",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "寿司",
            "kana": [
                "す",
                "し"
            ]
        },
        {
            "text": "鈴虫",
            "kana": [
                "す",
                "ず",
                "む",
                "し"
            ]
        },
        {
            "text": "スズメ",
            "kana": [
                "す",
                "ず",
                "め"
            ]
        },
        {
            "text": "スズメの涙",
            "kana": [
                "す",
                "ず",
                "め",
                "の",
                "な",
                "み",
                "だ"
            ]
        },
        {
            "text": "頭突き",
            "kana": [
                "ず",
                "つ",
                "き"
            ]
        },
        {
            "text": "ストッキング",
            "kana": [
                "す",
                "と",
                "っ",
                "き",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ストライク",
            "kana": [
                "す",
                "と",
                "ら",
                "い",
                "く"
            ]
        },
        {
            "text": "ストレート",
            "kana": [
                "す",
                "と",
                "れ",
                "ー",
                "と"
            ]
        },
        {
            "text": "砂",
            "kana": [
                "す",
                "な"
            ]
        },
        {
            "text": "砂時計",
            "kana": [
                "す",
                "な",
                "ど",
                "け",
                "い"
            ]
        },
        {
            "text": "ズボン",
            "kana": [
                "ず",
                "ぼ",
                "ん"
            ]
        },
        {
            "text": "スマートフォン",
            "kana": [
                "す",
                "ま",
                "ー",
                "と",
                "ふ",
                "ぉ",
                "ん"
            ]
        },
        {
            "text": "スライム",
            "kana": [
                "す",
                "ら",
                "い",
                "む"
            ]
        },
        {
            "text": "スルメイカ",
            "kana": [
                "す",
                "る",
                "め",
                "い",
                "か"
            ]
        },
        {
            "text": "ズワイガニ",
            "kana": [
                "ず",
                "わ",
                "い",
                "が",
                "に"
            ]
        },
        {
            "text": "世紀末",
            "kana": [
                "せ",
                "い",
                "き",
                "ま",
                "つ"
            ]
        },
        {
            "text": "星座占い",
            "kana": [
                "せ",
                "い",
                "ざ",
                "う",
                "ら",
                "な",
                "い"
            ]
        },
        {
            "text": "成人の日",
            "kana": [
                "せ",
                "い",
                "じ",
                "ん",
                "の",
                "ひ"
            ]
        },
        {
            "text": "世界",
            "kana": [
                "せ",
                "か",
                "い"
            ]
        },
        {
            "text": "世界地図",
            "kana": [
                "せ",
                "か",
                "い",
                "ち",
                "ず"
            ]
        },
        {
            "text": "席",
            "kana": [
                "せ",
                "き"
            ]
        },
        {
            "text": "石油ストーブ",
            "kana": [
                "せ",
                "き",
                "ゆ",
                "す",
                "と",
                "ー",
                "ぶ"
            ]
        },
        {
            "text": "絶滅の危機",
            "kana": [
                "ぜ",
                "つ",
                "め",
                "つ",
                "の",
                "き",
                "き"
            ]
        },
        {
            "text": "セミ",
            "kana": [
                "せ",
                "み"
            ]
        },
        {
            "text": "ゼリー",
            "kana": [
                "ぜ",
                "り",
                "ー"
            ]
        },
        {
            "text": "ゼロ",
            "kana": [
                "ぜ",
                "ろ"
            ]
        },
        {
            "text": "線香花火",
            "kana": [
                "せ",
                "ん",
                "こ",
                "う",
                "は",
                "な",
                "び"
            ]
        },
        {
            "text": "染色体",
            "kana": [
                "せ",
                "ん",
                "し",
                "ょ",
                "く",
                "た",
                "い"
            ]
        },
        {
            "text": "全体",
            "kana": [
                "ぜ",
                "ん",
                "た",
                "い"
            ]
        },
        {
            "text": "銭湯",
            "kana": [
                "せ",
                "ん",
                "と",
                "う"
            ]
        },
        {
            "text": "専門店",
            "kana": [
                "せ",
                "ん",
                "も",
                "ん",
                "て",
                "ん"
            ]
        },
        {
            "text": "象",
            "kana": [
                "ぞ",
                "う"
            ]
        },
        {
            "text": "掃除機",
            "kana": [
                "そ",
                "う",
                "じ",
                "き"
            ]
        },
        {
            "text": "ゾウリムシ",
            "kana": [
                "ぞ",
                "う",
                "り",
                "む",
                "し"
            ]
        },
        {
            "text": "ソーセージ",
            "kana": [
                "そ",
                "ー",
                "せ",
                "ー",
                "じ"
            ]
        },
        {
            "text": "属性",
            "kana": [
                "ぞ",
                "く",
                "せ",
                "い"
            ]
        },
        {
            "text": "底なし沼",
            "kana": [
                "そ",
                "こ",
                "な",
                "し",
                "ぬ",
                "ま"
            ]
        },
        {
            "text": "素数",
            "kana": [
                "そ",
                "す",
                "う"
            ]
        },
        {
            "text": "卒業式",
            "kana": [
                "そ",
                "つ",
                "ぎ",
                "ょ",
                "う",
                "し",
                "き"
            ]
        },
        {
            "text": "ソプラノ",
            "kana": [
                "そ",
                "ぷ",
                "ら",
                "の"
            ]
        },
        {
            "text": "空の王者",
            "kana": [
                "そ",
                "ら",
                "の",
                "お",
                "う",
                "じ",
                "ゃ"
            ]
        },
        {
            "text": "ソリ",
            "kana": [
                "そ",
                "り"
            ]
        },
        {
            "text": "ソリティア",
            "kana": [
                "そ",
                "り",
                "て",
                "ぃ",
                "あ"
            ]
        },
        {
            "text": "ゾンビ",
            "kana": [
                "ぞ",
                "ん",
                "び"
            ]
        },
        {
            "text": "ダーツ",
            "kana": [
                "だ",
                "ー",
                "つ"
            ]
        },
        {
            "text": "タイ",
            "kana": [
                "た",
                "い"
            ]
        },
        {
            "text": "体温計",
            "kana": [
                "た",
                "い",
                "お",
                "ん",
                "け",
                "い"
            ]
        },
        {
            "text": "大河ドラマ",
            "kana": [
                "た",
                "い",
                "が",
                "ど",
                "ら",
                "ま"
            ]
        },
        {
            "text": "大根",
            "kana": [
                "だ",
                "い",
                "こ",
                "ん"
            ]
        },
        {
            "text": "体重",
            "kana": [
                "た",
                "い",
                "じ",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "体操服",
            "kana": [
                "た",
                "い",
                "そ",
                "う",
                "ふ",
                "く"
            ]
        },
        {
            "text": "大都会",
            "kana": [
                "だ",
                "い",
                "と",
                "か",
                "い"
            ]
        },
        {
            "text": "体内時計",
            "kana": [
                "た",
                "い",
                "な",
                "い",
                "ど",
                "け",
                "い"
            ]
        },
        {
            "text": "ダイナマイト",
            "kana": [
                "だ",
                "い",
                "な",
                "ま",
                "い",
                "と"
            ]
        },
        {
            "text": "大人気",
            "kana": [
                "だ",
                "い",
                "に",
                "ん",
                "き"
            ]
        },
        {
            "text": "タイピング",
            "kana": [
                "た",
                "い",
                "ぴ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "台風",
            "kana": [
                "た",
                "い",
                "ふ",
                "う"
            ]
        },
        {
            "text": "タイマー",
            "kana": [
                "た",
                "い",
                "ま",
                "ー"
            ]
        },
        {
            "text": "タイムカード",
            "kana": [
                "た",
                "い",
                "む",
                "か",
                "ー",
                "ど"
            ]
        },
        {
            "text": "ダイヤ",
            "kana": [
                "だ",
                "い",
                "や"
            ]
        },
        {
            "text": "駄菓子",
            "kana": [
                "だ",
                "が",
                "し"
            ]
        },
        {
            "text": "宝の地図",
            "kana": [
                "た",
                "か",
                "ら",
                "の",
                "ち",
                "ず"
            ]
        },
        {
            "text": "タクシー",
            "kana": [
                "た",
                "く",
                "し",
                "ー"
            ]
        },
        {
            "text": "竹",
            "kana": [
                "た",
                "け"
            ]
        },
        {
            "text": "タコ",
            "kana": [
                "た",
                "こ"
            ]
        },
        {
            "text": "たこ焼き",
            "kana": [
                "た",
                "こ",
                "や",
                "き"
            ]
        },
        {
            "text": "助けてー！",
            "kana": [
                "た",
                "す",
                "け",
                "て",
                "ー",
                "！"
            ]
        },
        {
            "text": "立ち読み",
            "kana": [
                "た",
                "ち",
                "よ",
                "み"
            ]
        },
        {
            "text": "卓球",
            "kana": [
                "た",
                "っ",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "宅急便",
            "kana": [
                "た",
                "っ",
                "き",
                "ゅ",
                "う",
                "び",
                "ん"
            ]
        },
        {
            "text": "ダブルクリック",
            "kana": [
                "だ",
                "ぶ",
                "る",
                "く",
                "り",
                "っ",
                "く"
            ]
        },
        {
            "text": "タマ",
            "kana": [
                "た",
                "ま"
            ]
        },
        {
            "text": "玉子焼き",
            "kana": [
                "た",
                "ま",
                "ご",
                "や",
                "き"
            ]
        },
        {
            "text": "タラバガニ",
            "kana": [
                "た",
                "ら",
                "ば",
                "が",
                "に"
            ]
        },
        {
            "text": "誰？",
            "kana": [
                "だ",
                "れ",
                "？"
            ]
        },
        {
            "text": "短歌",
            "kana": [
                "た",
                "ん",
                "か"
            ]
        },
        {
            "text": "誕生日",
            "kana": [
                "た",
                "ん",
                "じ",
                "ょ",
                "う",
                "び"
            ]
        },
        {
            "text": "たんぽぽ",
            "kana": [
                "た",
                "ん",
                "ぽ",
                "ぽ"
            ]
        },
        {
            "text": "チーズケーキ",
            "kana": [
                "ち",
                "ー",
                "ず",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "知恵",
            "kana": [
                "ち",
                "え"
            ]
        },
        {
            "text": "チェックメイト",
            "kana": [
                "ち",
                "ぇ",
                "っ",
                "く",
                "め",
                "い",
                "と"
            ]
        },
        {
            "text": "地下",
            "kana": [
                "ち",
                "か"
            ]
        },
        {
            "text": "地球",
            "kana": [
                "ち",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "チキンカレー",
            "kana": [
                "ち",
                "き",
                "ん",
                "か",
                "れ",
                "ー"
            ]
        },
        {
            "text": "父の日",
            "kana": [
                "ち",
                "ち",
                "の",
                "ひ"
            ]
        },
        {
            "text": "地平線",
            "kana": [
                "ち",
                "へ",
                "い",
                "せ",
                "ん"
            ]
        },
        {
            "text": "チャーハン",
            "kana": [
                "ち",
                "ゃ",
                "ー",
                "は",
                "ん"
            ]
        },
        {
            "text": "チャイム",
            "kana": [
                "ち",
                "ゃ",
                "い",
                "む"
            ]
        },
        {
            "text": "茶碗蒸し",
            "kana": [
                "ち",
                "ゃ",
                "わ",
                "ん",
                "む",
                "し"
            ]
        },
        {
            "text": "中古車",
            "kana": [
                "ち",
                "ゅ",
                "う",
                "こ",
                "し",
                "ゃ"
            ]
        },
        {
            "text": "中トロ",
            "kana": [
                "ち",
                "ゅ",
                "う",
                "と",
                "ろ"
            ]
        },
        {
            "text": "長蛇の列",
            "kana": [
                "ち",
                "ょ",
                "う",
                "だ",
                "の",
                "れ",
                "つ"
            ]
        },
        {
            "text": "ちょうちょ",
            "kana": [
                "ち",
                "ょ",
                "う",
                "ち",
                "ょ"
            ]
        },
        {
            "text": "貯金",
            "kana": [
                "ち",
                "ょ",
                "き",
                "ん"
            ]
        },
        {
            "text": "貯金箱",
            "kana": [
                "ち",
                "ょ",
                "き",
                "ん",
                "ば",
                "こ"
            ]
        },
        {
            "text": "チョコレート",
            "kana": [
                "ち",
                "ょ",
                "こ",
                "れ",
                "ー",
                "と"
            ]
        },
        {
            "text": "ちょんまげ",
            "kana": [
                "ち",
                "ょ",
                "ん",
                "ま",
                "げ"
            ]
        },
        {
            "text": "ちらしズシ",
            "kana": [
                "ち",
                "ら",
                "し",
                "ず",
                "し"
            ]
        },
        {
            "text": "地理",
            "kana": [
                "ち",
                "り"
            ]
        },
        {
            "text": "珍獣",
            "kana": [
                "ち",
                "ん",
                "じ",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "ツイッター",
            "kana": [
                "つ",
                "い",
                "っ",
                "た",
                "ー"
            ]
        },
        {
            "text": "使いまわし",
            "kana": [
                "つ",
                "か",
                "い",
                "ま",
                "わ",
                "し"
            ]
        },
        {
            "text": "月",
            "kana": [
                "つ",
                "き"
            ]
        },
        {
            "text": "机",
            "kana": [
                "つ",
                "く",
                "え"
            ]
        },
        {
            "text": "つけまつげ",
            "kana": [
                "つ",
                "け",
                "ま",
                "つ",
                "げ"
            ]
        },
        {
            "text": "つつじ",
            "kana": [
                "つ",
                "つ",
                "じ"
            ]
        },
        {
            "text": "つぶあん",
            "kana": [
                "つ",
                "ぶ",
                "あ",
                "ん"
            ]
        },
        {
            "text": "つぶらな瞳",
            "kana": [
                "つ",
                "ぶ",
                "ら",
                "な",
                "ひ",
                "と",
                "み"
            ]
        },
        {
            "text": "釣り",
            "kana": [
                "つ",
                "り"
            ]
        },
        {
            "text": "ツル",
            "kana": [
                "つ",
                "る"
            ]
        },
        {
            "text": "鶴と亀",
            "kana": [
                "つ",
                "る",
                "と",
                "か",
                "め"
            ]
        },
        {
            "text": "ツンデレ",
            "kana": [
                "つ",
                "ん",
                "で",
                "れ"
            ]
        },
        {
            "text": "ディスプレイ",
            "kana": [
                "で",
                "ぃ",
                "す",
                "ぷ",
                "れ",
                "い"
            ]
        },
        {
            "text": "ティッシュ",
            "kana": [
                "て",
                "ぃ",
                "っ",
                "し",
                "ゅ"
            ]
        },
        {
            "text": "ティラミス",
            "kana": [
                "て",
                "ぃ",
                "ら",
                "み",
                "す"
            ]
        },
        {
            "text": "テーブル",
            "kana": [
                "て",
                "ー",
                "ぶ",
                "る"
            ]
        },
        {
            "text": "でこピン",
            "kana": [
                "で",
                "こ",
                "ぴ",
                "ん"
            ]
        },
        {
            "text": "デザイナー",
            "kana": [
                "で",
                "ざ",
                "い",
                "な",
                "ー"
            ]
        },
        {
            "text": "デジタルカメラ",
            "kana": [
                "で",
                "じ",
                "た",
                "る",
                "か",
                "め",
                "ら"
            ]
        },
        {
            "text": "鉄火巻き",
            "kana": [
                "て",
                "っ",
                "か",
                "ま",
                "き"
            ]
        },
        {
            "text": "鉄道",
            "kana": [
                "て",
                "つ",
                "ど",
                "う"
            ]
        },
        {
            "text": "テディベア",
            "kana": [
                "て",
                "で",
                "ぃ",
                "べ",
                "あ"
            ]
        },
        {
            "text": "寺",
            "kana": [
                "て",
                "ら"
            ]
        },
        {
            "text": "テレビ番組",
            "kana": [
                "て",
                "れ",
                "び",
                "ば",
                "ん",
                "ぐ",
                "み"
            ]
        },
        {
            "text": "天気予報",
            "kana": [
                "て",
                "ん",
                "き",
                "よ",
                "ほ",
                "う"
            ]
        },
        {
            "text": "電子辞書",
            "kana": [
                "で",
                "ん",
                "し",
                "じ",
                "し",
                "ょ"
            ]
        },
        {
            "text": "電話",
            "kana": [
                "で",
                "ん",
                "わ"
            ]
        },
        {
            "text": "電話帳",
            "kana": [
                "で",
                "ん",
                "わ",
                "ち",
                "ょ",
                "う"
            ]
        },
        {
            "text": "電話番号",
            "kana": [
                "で",
                "ん",
                "わ",
                "ば",
                "ん",
                "ご",
                "う"
            ]
        },
        {
            "text": "ドア",
            "kana": [
                "ど",
                "あ"
            ]
        },
        {
            "text": "トイプードル",
            "kana": [
                "と",
                "い",
                "ぷ",
                "ー",
                "ど",
                "る"
            ]
        },
        {
            "text": "東京都",
            "kana": [
                "と",
                "う",
                "き",
                "ょ",
                "う",
                "と"
            ]
        },
        {
            "text": "同窓会",
            "kana": [
                "ど",
                "う",
                "そ",
                "う",
                "か",
                "い"
            ]
        },
        {
            "text": "動物園",
            "kana": [
                "ど",
                "う",
                "ぶ",
                "つ",
                "え",
                "ん"
            ]
        },
        {
            "text": "道路工事",
            "kana": [
                "ど",
                "う",
                "ろ",
                "こ",
                "う",
                "じ"
            ]
        },
        {
            "text": "ドーナツ",
            "kana": [
                "ど",
                "ー",
                "な",
                "つ"
            ]
        },
        {
            "text": "ト音記号",
            "kana": [
                "と",
                "お",
                "ん",
                "き",
                "ご",
                "う"
            ]
        },
        {
            "text": "毒",
            "kana": [
                "ど",
                "く"
            ]
        },
        {
            "text": "どこ行くの？",
            "kana": [
                "ど",
                "こ",
                "い",
                "く",
                "の",
                "？"
            ]
        },
        {
            "text": "都市伝説",
            "kana": [
                "と",
                "し",
                "で",
                "ん",
                "せ",
                "つ"
            ]
        },
        {
            "text": "図書委員",
            "kana": [
                "と",
                "し",
                "ょ",
                "い",
                "い",
                "ん"
            ]
        },
        {
            "text": "どじょうすくい",
            "kana": [
                "ど",
                "じ",
                "ょ",
                "う",
                "す",
                "く",
                "い"
            ]
        },
        {
            "text": "都道府県",
            "kana": [
                "と",
                "ど",
                "う",
                "ふ",
                "け",
                "ん"
            ]
        },
        {
            "text": "飛び出す絵本",
            "kana": [
                "と",
                "び",
                "だ",
                "す",
                "え",
                "ほ",
                "ん"
            ]
        },
        {
            "text": "トマト",
            "kana": [
                "と",
                "ま",
                "と"
            ]
        },
        {
            "text": "友達",
            "kana": [
                "と",
                "も",
                "だ",
                "ち"
            ]
        },
        {
            "text": "トラ",
            "kana": [
                "と",
                "ら"
            ]
        },
        {
            "text": "ドライヤー",
            "kana": [
                "ど",
                "ら",
                "い",
                "や",
                "ー"
            ]
        },
        {
            "text": "トラクター",
            "kana": [
                "と",
                "ら",
                "く",
                "た",
                "ー"
            ]
        },
        {
            "text": "トランペット",
            "kana": [
                "と",
                "ら",
                "ん",
                "ぺ",
                "っ",
                "と"
            ]
        },
        {
            "text": "鳥",
            "kana": [
                "と",
                "り"
            ]
        },
        {
            "text": "どんぐり",
            "kana": [
                "ど",
                "ん",
                "ぐ",
                "り"
            ]
        },
        {
            "text": "どんでん返し",
            "kana": [
                "ど",
                "ん",
                "で",
                "ん",
                "が",
                "え",
                "し"
            ]
        },
        {
            "text": "トンネル",
            "kana": [
                "と",
                "ん",
                "ね",
                "る"
            ]
        },
        {
            "text": "トンボ",
            "kana": [
                "と",
                "ん",
                "ぼ"
            ]
        },
        {
            "text": "内野安打",
            "kana": [
                "な",
                "い",
                "や",
                "あ",
                "ん",
                "だ"
            ]
        },
        {
            "text": "長靴",
            "kana": [
                "な",
                "が",
                "ぐ",
                "つ"
            ]
        },
        {
            "text": "流しそうめん",
            "kana": [
                "な",
                "が",
                "し",
                "そ",
                "う",
                "め",
                "ん"
            ]
        },
        {
            "text": "ナス",
            "kana": [
                "な",
                "す"
            ]
        },
        {
            "text": "謎の人物",
            "kana": [
                "な",
                "ぞ",
                "の",
                "じ",
                "ん",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "夏",
            "kana": [
                "な",
                "つ"
            ]
        },
        {
            "text": "納豆菌",
            "kana": [
                "な",
                "っ",
                "と",
                "う",
                "き",
                "ん"
            ]
        },
        {
            "text": "夏祭り",
            "kana": [
                "な",
                "つ",
                "ま",
                "つ",
                "り"
            ]
        },
        {
            "text": "七色の虹",
            "kana": [
                "な",
                "な",
                "い",
                "ろ",
                "の",
                "に",
                "じ"
            ]
        },
        {
            "text": "名無しさん",
            "kana": [
                "な",
                "な",
                "し",
                "さ",
                "ん"
            ]
        },
        {
            "text": "鍋奉行",
            "kana": [
                "な",
                "べ",
                "ぶ",
                "ぎ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "ナマケモノ",
            "kana": [
                "な",
                "ま",
                "け",
                "も",
                "の"
            ]
        },
        {
            "text": "ナマズ",
            "kana": [
                "な",
                "ま",
                "ず"
            ]
        },
        {
            "text": "生ハム",
            "kana": [
                "な",
                "ま",
                "は",
                "む"
            ]
        },
        {
            "text": "波",
            "kana": [
                "な",
                "み"
            ]
        },
        {
            "text": "なめこ",
            "kana": [
                "な",
                "め",
                "こ"
            ]
        },
        {
            "text": "西",
            "kana": [
                "に",
                "し"
            ]
        },
        {
            "text": "日曜大工",
            "kana": [
                "に",
                "ち",
                "よ",
                "う",
                "だ",
                "い",
                "く"
            ]
        },
        {
            "text": "日記",
            "kana": [
                "に",
                "っ",
                "き"
            ]
        },
        {
            "text": "日本地図",
            "kana": [
                "に",
                "ほ",
                "ん",
                "ち",
                "ず"
            ]
        },
        {
            "text": "日本の心",
            "kana": [
                "に",
                "ほ",
                "ん",
                "の",
                "こ",
                "こ",
                "ろ"
            ]
        },
        {
            "text": "ニャー",
            "kana": [
                "に",
                "ゃ",
                "ー"
            ]
        },
        {
            "text": "入学式",
            "kana": [
                "に",
                "ゅ",
                "う",
                "が",
                "く",
                "し",
                "き"
            ]
        },
        {
            "text": "庭",
            "kana": [
                "に",
                "わ"
            ]
        },
        {
            "text": "にわか雨",
            "kana": [
                "に",
                "わ",
                "か",
                "あ",
                "め"
            ]
        },
        {
            "text": "ニワトリ",
            "kana": [
                "に",
                "わ",
                "と",
                "り"
            ]
        },
        {
            "text": "人気タレント",
            "kana": [
                "に",
                "ん",
                "き",
                "た",
                "れ",
                "ん",
                "と"
            ]
        },
        {
            "text": "人魚姫",
            "kana": [
                "に",
                "ん",
                "ぎ",
                "ょ",
                "ひ",
                "め"
            ]
        },
        {
            "text": "人間",
            "kana": [
                "に",
                "ん",
                "げ",
                "ん"
            ]
        },
        {
            "text": "忍者",
            "kana": [
                "に",
                "ん",
                "じ",
                "ゃ"
            ]
        },
        {
            "text": "ぬいぐるみ",
            "kana": [
                "ぬ",
                "い",
                "ぐ",
                "る",
                "み"
            ]
        },
        {
            "text": "ぬか喜び",
            "kana": [
                "ぬ",
                "か",
                "よ",
                "ろ",
                "こ",
                "び"
            ]
        },
        {
            "text": "抜き打ちテスト",
            "kana": [
                "ぬ",
                "き",
                "う",
                "ち",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "盗み聞き",
            "kana": [
                "ぬ",
                "す",
                "み",
                "ぎ",
                "き"
            ]
        },
        {
            "text": "ぬるま湯",
            "kana": [
                "ぬ",
                "る",
                "ま",
                "ゆ"
            ]
        },
        {
            "text": "ぬるめのお風呂",
            "kana": [
                "ぬ",
                "る",
                "め",
                "の",
                "お",
                "ふ",
                "ろ"
            ]
        },
        {
            "text": "ネイルアート",
            "kana": [
                "ね",
                "い",
                "る",
                "あ",
                "ー",
                "と"
            ]
        },
        {
            "text": "ネガティブ",
            "kana": [
                "ね",
                "が",
                "て",
                "ぃ",
                "ぶ"
            ]
        },
        {
            "text": "ネギ",
            "kana": [
                "ね",
                "ぎ"
            ]
        },
        {
            "text": "ネクタイ",
            "kana": [
                "ね",
                "く",
                "た",
                "い"
            ]
        },
        {
            "text": "猫",
            "kana": [
                "ね",
                "こ"
            ]
        },
        {
            "text": "猫じゃらし",
            "kana": [
                "ね",
                "こ",
                "じ",
                "ゃ",
                "ら",
                "し"
            ]
        },
        {
            "text": "寝言",
            "kana": [
                "ね",
                "ご",
                "と"
            ]
        },
        {
            "text": "猫に小判",
            "kana": [
                "ね",
                "こ",
                "に",
                "こ",
                "ば",
                "ん"
            ]
        },
        {
            "text": "猫パンチ",
            "kana": [
                "ね",
                "こ",
                "ぱ",
                "ん",
                "ち"
            ]
        },
        {
            "text": "寝正月",
            "kana": [
                "ね",
                "し",
                "ょ",
                "う",
                "が",
                "つ"
            ]
        },
        {
            "text": "ネタ",
            "kana": [
                "ね",
                "た"
            ]
        },
        {
            "text": "ネタバレ",
            "kana": [
                "ね",
                "た",
                "ば",
                "れ"
            ]
        },
        {
            "text": "寝違えました",
            "kana": [
                "ね",
                "ち",
                "が",
                "え",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "熱帯魚",
            "kana": [
                "ね",
                "っ",
                "た",
                "い",
                "ぎ",
                "ょ"
            ]
        },
        {
            "text": "熱帯夜",
            "kana": [
                "ね",
                "っ",
                "た",
                "い",
                "や"
            ]
        },
        {
            "text": "寝耳に水",
            "kana": [
                "ね",
                "み",
                "み",
                "に",
                "み",
                "ず"
            ]
        },
        {
            "text": "眠り姫",
            "kana": [
                "ね",
                "む",
                "り",
                "ひ",
                "め"
            ]
        },
        {
            "text": "寝る子は育つ",
            "kana": [
                "ね",
                "る",
                "こ",
                "は",
                "そ",
                "だ",
                "つ"
            ]
        },
        {
            "text": "年末年始",
            "kana": [
                "ね",
                "ん",
                "ま",
                "つ",
                "ね",
                "ん",
                "し"
            ]
        },
        {
            "text": "ノアの箱舟",
            "kana": [
                "の",
                "あ",
                "の",
                "は",
                "こ",
                "ぶ",
                "ね"
            ]
        },
        {
            "text": "脳科学",
            "kana": [
                "の",
                "う",
                "か",
                "が",
                "く"
            ]
        },
        {
            "text": "ノート",
            "kana": [
                "の",
                "ー",
                "と"
            ]
        },
        {
            "text": "登り坂",
            "kana": [
                "の",
                "ぼ",
                "り",
                "ざ",
                "か"
            ]
        },
        {
            "text": "のらりくらり",
            "kana": [
                "の",
                "ら",
                "り",
                "く",
                "ら",
                "り"
            ]
        },
        {
            "text": "ノリ",
            "kana": [
                "の",
                "り"
            ]
        },
        {
            "text": "ノルマ達成",
            "kana": [
                "の",
                "る",
                "ま",
                "た",
                "っ",
                "せ",
                "い"
            ]
        },
        {
            "text": "のんびりする",
            "kana": [
                "の",
                "ん",
                "び",
                "り",
                "す",
                "る"
            ]
        },
        {
            "text": "バーゲンセール",
            "kana": [
                "ば",
                "ー",
                "げ",
                "ん",
                "せ",
                "ー",
                "る"
            ]
        },
        {
            "text": "ハーモニカ",
            "kana": [
                "は",
                "ー",
                "も",
                "に",
                "か"
            ]
        },
        {
            "text": "梅雨前線",
            "kana": [
                "ば",
                "い",
                "う",
                "ぜ",
                "ん",
                "せ",
                "ん"
            ]
        },
        {
            "text": "バイオリン",
            "kana": [
                "ば",
                "い",
                "お",
                "り",
                "ん"
            ]
        },
        {
            "text": "背水の陣",
            "kana": [
                "は",
                "い",
                "す",
                "い",
                "の",
                "じ",
                "ん"
            ]
        },
        {
            "text": "パイナップル",
            "kana": [
                "ぱ",
                "い",
                "な",
                "っ",
                "ぷ",
                "る"
            ]
        },
        {
            "text": "バウムクーヘン",
            "kana": [
                "ば",
                "う",
                "む",
                "く",
                "ー",
                "へ",
                "ん"
            ]
        },
        {
            "text": "白紙に戻す",
            "kana": [
                "は",
                "く",
                "し",
                "に",
                "も",
                "ど",
                "す"
            ]
        },
        {
            "text": "拍手",
            "kana": [
                "は",
                "く",
                "し",
                "ゅ"
            ]
        },
        {
            "text": "バケツ",
            "kana": [
                "ば",
                "け",
                "つ"
            ]
        },
        {
            "text": "走り高跳び",
            "kana": [
                "は",
                "し",
                "り",
                "た",
                "か",
                "と",
                "び"
            ]
        },
        {
            "text": "バス",
            "kana": [
                "ば",
                "す"
            ]
        },
        {
            "text": "蜂蜜",
            "kana": [
                "は",
                "ち",
                "み",
                "つ"
            ]
        },
        {
            "text": "ハツカネズミ",
            "kana": [
                "は",
                "つ",
                "か",
                "ね",
                "ず",
                "み"
            ]
        },
        {
            "text": "バッタ",
            "kana": [
                "ば",
                "っ",
                "た"
            ]
        },
        {
            "text": "バッター",
            "kana": [
                "ば",
                "っ",
                "た",
                "ー"
            ]
        },
        {
            "text": "バット",
            "kana": [
                "ば",
                "っ",
                "と"
            ]
        },
        {
            "text": "ハッピーエンド",
            "kana": [
                "は",
                "っ",
                "ぴ",
                "ー",
                "え",
                "ん",
                "ど"
            ]
        },
        {
            "text": "初日の出",
            "kana": [
                "は",
                "つ",
                "ひ",
                "の",
                "で"
            ]
        },
        {
            "text": "初夢",
            "kana": [
                "は",
                "つ",
                "ゆ",
                "め"
            ]
        },
        {
            "text": "花",
            "kana": [
                "は",
                "な"
            ]
        },
        {
            "text": "鼻毛でてるよ",
            "kana": [
                "は",
                "な",
                "げ",
                "で",
                "て",
                "る",
                "よ"
            ]
        },
        {
            "text": "バナナ",
            "kana": [
                "ば",
                "な",
                "な"
            ]
        },
        {
            "text": "花火",
            "kana": [
                "は",
                "な",
                "び"
            ]
        },
        {
            "text": "花吹雪",
            "kana": [
                "は",
                "な",
                "ふ",
                "ぶ",
                "き"
            ]
        },
        {
            "text": "花より団子",
            "kana": [
                "は",
                "な",
                "よ",
                "り",
                "だ",
                "ん",
                "ご"
            ]
        },
        {
            "text": "パパ",
            "kana": [
                "ぱ",
                "ぱ"
            ]
        },
        {
            "text": "母の日",
            "kana": [
                "は",
                "は",
                "の",
                "ひ"
            ]
        },
        {
            "text": "ハマチ",
            "kana": [
                "は",
                "ま",
                "ち"
            ]
        },
        {
            "text": "ハム",
            "kana": [
                "は",
                "む"
            ]
        },
        {
            "text": "ハムスター",
            "kana": [
                "は",
                "む",
                "す",
                "た",
                "ー"
            ]
        },
        {
            "text": "バラの花束",
            "kana": [
                "ば",
                "ら",
                "の",
                "は",
                "な",
                "た",
                "ば"
            ]
        },
        {
            "text": "ハリケーン",
            "kana": [
                "は",
                "り",
                "け",
                "ー",
                "ん"
            ]
        },
        {
            "text": "春",
            "kana": [
                "は",
                "る"
            ]
        },
        {
            "text": "春の嵐",
            "kana": [
                "は",
                "る",
                "の",
                "あ",
                "ら",
                "し"
            ]
        },
        {
            "text": "春の小川",
            "kana": [
                "は",
                "る",
                "の",
                "お",
                "が",
                "わ"
            ]
        },
        {
            "text": "ハレー彗星",
            "kana": [
                "は",
                "れ",
                "ー",
                "す",
                "い",
                "せ",
                "い"
            ]
        },
        {
            "text": "パン",
            "kana": [
                "ぱ",
                "ん"
            ]
        },
        {
            "text": "反省",
            "kana": [
                "は",
                "ん",
                "せ",
                "い"
            ]
        },
        {
            "text": "パンダ",
            "kana": [
                "ぱ",
                "ん",
                "だ"
            ]
        },
        {
            "text": "パンツ",
            "kana": [
                "ぱ",
                "ん",
                "つ"
            ]
        },
        {
            "text": "パンドラの箱",
            "kana": [
                "ぱ",
                "ん",
                "ど",
                "ら",
                "の",
                "は",
                "こ"
            ]
        },
        {
            "text": "バンパー",
            "kana": [
                "ば",
                "ん",
                "ぱ",
                "ー"
            ]
        },
        {
            "text": "ピアノ",
            "kana": [
                "ぴ",
                "あ",
                "の"
            ]
        },
        {
            "text": "ビール",
            "kana": [
                "び",
                "ー",
                "る"
            ]
        },
        {
            "text": "控え室",
            "kana": [
                "ひ",
                "か",
                "え",
                "し",
                "つ"
            ]
        },
        {
            "text": "秘境",
            "kana": [
                "ひ",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "ピザ",
            "kana": [
                "ぴ",
                "ざ"
            ]
        },
        {
            "text": "ひざ小僧",
            "kana": [
                "ひ",
                "ざ",
                "こ",
                "ぞ",
                "う"
            ]
        },
        {
            "text": "微笑",
            "kana": [
                "び",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "美少年",
            "kana": [
                "び",
                "し",
                "ょ",
                "う",
                "ね",
                "ん"
            ]
        },
        {
            "text": "左クリック",
            "kana": [
                "ひ",
                "だ",
                "り",
                "く",
                "り",
                "っ",
                "く"
            ]
        },
        {
            "text": "引越しそば",
            "kana": [
                "ひ",
                "っ",
                "こ",
                "し",
                "そ",
                "ば"
            ]
        },
        {
            "text": "引っ越しました",
            "kana": [
                "ひ",
                "っ",
                "こ",
                "し",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "必死",
            "kana": [
                "ひ",
                "っ",
                "し"
            ]
        },
        {
            "text": "ヒツジ",
            "kana": [
                "ひ",
                "つ",
                "じ"
            ]
        },
        {
            "text": "羊の群れ",
            "kana": [
                "ひ",
                "つ",
                "じ",
                "の",
                "む",
                "れ"
            ]
        },
        {
            "text": "ぴったりサイズ",
            "kana": [
                "ぴ",
                "っ",
                "た",
                "り",
                "さ",
                "い",
                "ず"
            ]
        },
        {
            "text": "ヒッチハイク",
            "kana": [
                "ひ",
                "っ",
                "ち",
                "は",
                "い",
                "く"
            ]
        },
        {
            "text": "ひっぱりだこ",
            "kana": [
                "ひ",
                "っ",
                "ぱ",
                "り",
                "だ",
                "こ"
            ]
        },
        {
            "text": "ひなあられ",
            "kana": [
                "ひ",
                "な",
                "あ",
                "ら",
                "れ"
            ]
        },
        {
            "text": "ひなたぼっこ",
            "kana": [
                "ひ",
                "な",
                "た",
                "ぼ",
                "っ",
                "こ"
            ]
        },
        {
            "text": "美男美女",
            "kana": [
                "び",
                "な",
                "ん",
                "び",
                "じ",
                "ょ"
            ]
        },
        {
            "text": "火の用心",
            "kana": [
                "ひ",
                "の",
                "よ",
                "う",
                "じ",
                "ん"
            ]
        },
        {
            "text": "ヒマワリの種",
            "kana": [
                "ひ",
                "ま",
                "わ",
                "り",
                "の",
                "た",
                "ね"
            ]
        },
        {
            "text": "秘密",
            "kana": [
                "ひ",
                "み",
                "つ"
            ]
        },
        {
            "text": "氷河期",
            "kana": [
                "ひ",
                "ょ",
                "う",
                "が",
                "き"
            ]
        },
        {
            "text": "ひよこピヨピヨ",
            "kana": [
                "ひ",
                "よ",
                "こ",
                "ぴ",
                "よ",
                "ぴ",
                "よ"
            ]
        },
        {
            "text": "ピラミッド",
            "kana": [
                "ぴ",
                "ら",
                "み",
                "っ",
                "ど"
            ]
        },
        {
            "text": "ビリヤード",
            "kana": [
                "び",
                "り",
                "や",
                "ー",
                "ど"
            ]
        },
        {
            "text": "昼",
            "kana": [
                "ひ",
                "る"
            ]
        },
        {
            "text": "ピンチ",
            "kana": [
                "ぴ",
                "ん",
                "ち"
            ]
        },
        {
            "text": "ピンポン",
            "kana": [
                "ぴ",
                "ん",
                "ぽ",
                "ん"
            ]
        },
        {
            "text": "ファイル",
            "kana": [
                "ふ",
                "ぁ",
                "い",
                "る"
            ]
        },
        {
            "text": "ファンクラブ",
            "kana": [
                "ふ",
                "ぁ",
                "ん",
                "く",
                "ら",
                "ぶ"
            ]
        },
        {
            "text": "フィルター",
            "kana": [
                "ふ",
                "ぃ",
                "る",
                "た",
                "ー"
            ]
        },
        {
            "text": "フィルム",
            "kana": [
                "ふ",
                "ぃ",
                "る",
                "む"
            ]
        },
        {
            "text": "ブーツ",
            "kana": [
                "ぶ",
                "ー",
                "つ"
            ]
        },
        {
            "text": "風鈴",
            "kana": [
                "ふ",
                "う",
                "り",
                "ん"
            ]
        },
        {
            "text": "部下",
            "kana": [
                "ぶ",
                "か"
            ]
        },
        {
            "text": "武器",
            "kana": [
                "ぶ",
                "き"
            ]
        },
        {
            "text": "福神漬け",
            "kana": [
                "ふ",
                "く",
                "じ",
                "ん",
                "づ",
                "け"
            ]
        },
        {
            "text": "富士山",
            "kana": [
                "ふ",
                "じ",
                "さ",
                "ん"
            ]
        },
        {
            "text": "冬",
            "kana": [
                "ふ",
                "ゆ"
            ]
        },
        {
            "text": "武勇伝",
            "kana": [
                "ぶ",
                "ゆ",
                "う",
                "で",
                "ん"
            ]
        },
        {
            "text": "ブラックホール",
            "kana": [
                "ぶ",
                "ら",
                "っ",
                "く",
                "ほ",
                "ー",
                "る"
            ]
        },
        {
            "text": "プラネタリウム",
            "kana": [
                "ぷ",
                "ら",
                "ね",
                "た",
                "り",
                "う",
                "む"
            ]
        },
        {
            "text": "フランスパン",
            "kana": [
                "ふ",
                "ら",
                "ん",
                "す",
                "ぱ",
                "ん"
            ]
        },
        {
            "text": "ブランド",
            "kana": [
                "ぶ",
                "ら",
                "ん",
                "ど"
            ]
        },
        {
            "text": "プリン",
            "kana": [
                "ぷ",
                "り",
                "ん"
            ]
        },
        {
            "text": "ブルーベリー",
            "kana": [
                "ぶ",
                "る",
                "ー",
                "べ",
                "り",
                "ー"
            ]
        },
        {
            "text": "ブルドッグ",
            "kana": [
                "ぶ",
                "る",
                "ど",
                "っ",
                "ぐ"
            ]
        },
        {
            "text": "古本屋",
            "kana": [
                "ふ",
                "る",
                "ほ",
                "ん",
                "や"
            ]
        },
        {
            "text": "フルマラソン",
            "kana": [
                "ふ",
                "る",
                "ま",
                "ら",
                "そ",
                "ん"
            ]
        },
        {
            "text": "ブロック崩し",
            "kana": [
                "ぶ",
                "ろ",
                "っ",
                "く",
                "く",
                " ",
                "ず",
                "し"
            ]
        },
        {
            "text": "ブロッコリー",
            "kana": [
                "ぶ",
                "ろ",
                "っ",
                "こ",
                "り",
                "ー"
            ]
        },
        {
            "text": "プロの技",
            "kana": [
                "ぷ",
                "ろ",
                "の",
                "わ",
                "ざ"
            ]
        },
        {
            "text": "平成",
            "kana": [
                "へ",
                "い",
                "せ",
                "い"
            ]
        },
        {
            "text": "ペットボトル",
            "kana": [
                "ぺ",
                "っ",
                "と",
                "ぼ",
                "と",
                "る"
            ]
        },
        {
            "text": "ぺペロンチーノ",
            "kana": [
                "ぺ",
                "ぺ",
                "ろ",
                "ん",
                "ち",
                "ー",
                "の"
            ]
        },
        {
            "text": "部屋の中",
            "kana": [
                "へ",
                "や",
                "の",
                "な",
                "か"
            ]
        },
        {
            "text": "ヘリコプター",
            "kana": [
                "へ",
                "り",
                "こ",
                "ぷ",
                "た",
                "ー"
            ]
        },
        {
            "text": "ヘルメット",
            "kana": [
                "へ",
                "る",
                "め",
                "っ",
                "と"
            ]
        },
        {
            "text": "ペンギン",
            "kana": [
                "ぺ",
                "ん",
                "ぎ",
                "ん"
            ]
        },
        {
            "text": "返事がない",
            "kana": [
                "へ",
                "ん",
                "じ",
                "が",
                "な",
                "い"
            ]
        },
        {
            "text": "変身",
            "kana": [
                "へ",
                "ん",
                "し",
                "ん"
            ]
        },
        {
            "text": "返信不要",
            "kana": [
                "へ",
                "ん",
                "し",
                "ん",
                "ふ",
                "よ",
                "う"
            ]
        },
        {
            "text": "ペンタゴン",
            "kana": [
                "ぺ",
                "ん",
                "た",
                "ご",
                "ん"
            ]
        },
        {
            "text": "便利ツール",
            "kana": [
                "べ",
                "ん",
                "り",
                "つ",
                "ー",
                "る"
            ]
        },
        {
            "text": "ポイント",
            "kana": [
                "ぽ",
                "い",
                "ん",
                "と"
            ]
        },
        {
            "text": "ホウセンカ",
            "kana": [
                "ほ",
                "う",
                "せ",
                "ん",
                "か"
            ]
        },
        {
            "text": "防犯ブザー",
            "kana": [
                "ぼ",
                "う",
                "は",
                "ん",
                "ぶ",
                "ざ",
                "ー"
            ]
        },
        {
            "text": "ボウリング",
            "kana": [
                "ぼ",
                "う",
                "り",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ボーナス",
            "kana": [
                "ぼ",
                "ー",
                "な",
                "す"
            ]
        },
        {
            "text": "ボール",
            "kana": [
                "ぼ",
                "ー",
                "る"
            ]
        },
        {
            "text": "募金",
            "kana": [
                "ぼ",
                "き",
                "ん"
            ]
        },
        {
            "text": "木刀",
            "kana": [
                "ぼ",
                "く",
                "と",
                "う"
            ]
        },
        {
            "text": "北斗七星",
            "kana": [
                "ほ",
                "く",
                "と",
                "し",
                "ち",
                "せ",
                "い"
            ]
        },
        {
            "text": "星",
            "kana": [
                "ほ",
                "し"
            ]
        },
        {
            "text": "星がきれい",
            "kana": [
                "ほ",
                "し",
                "が",
                "き",
                "れ",
                "い"
            ]
        },
        {
            "text": "星空",
            "kana": [
                "ほ",
                "し",
                "ぞ",
                "ら"
            ]
        },
        {
            "text": "ホタテ",
            "kana": [
                "ほ",
                "た",
                "て"
            ]
        },
        {
            "text": "ボタン海老",
            "kana": [
                "ぼ",
                "た",
                "ん",
                "え",
                "び"
            ]
        },
        {
            "text": "ポチ",
            "kana": [
                "ぽ",
                "ち"
            ]
        },
        {
            "text": "ポップコーン",
            "kana": [
                "ぽ",
                "っ",
                "ぷ",
                "こ",
                "ー",
                "ん"
            ]
        },
        {
            "text": "ポテトサラダ",
            "kana": [
                "ぽ",
                "て",
                "と",
                "さ",
                "ら",
                "だ"
            ]
        },
        {
            "text": "骨",
            "kana": [
                "ほ",
                "ね"
            ]
        },
        {
            "text": "ホワイトボード",
            "kana": [
                "ほ",
                "わ",
                "い",
                "と",
                "ぼ",
                "ー",
                "ど"
            ]
        },
        {
            "text": "本気の目",
            "kana": [
                "ほ",
                "ん",
                "き",
                "の",
                "め"
            ]
        },
        {
            "text": "本棚の裏",
            "kana": [
                "ほ",
                "ん",
                "だ",
                "な",
                "の",
                "う",
                "ら"
            ]
        },
        {
            "text": "マイナスイオン",
            "kana": [
                "ま",
                "い",
                "な",
                "す",
                "い",
                "お",
                "ん"
            ]
        },
        {
            "text": "マウス",
            "kana": [
                "ま",
                "う",
                "す"
            ]
        },
        {
            "text": "マグロ",
            "kana": [
                "ま",
                "ぐ",
                "ろ"
            ]
        },
        {
            "text": "マジック",
            "kana": [
                "ま",
                "じ",
                "っ",
                "く"
            ]
        },
        {
            "text": "まだまだだな",
            "kana": [
                "ま",
                "だ",
                "ま",
                "だ",
                "だ",
                "な"
            ]
        },
        {
            "text": "町",
            "kana": [
                "ま",
                "ち"
            ]
        },
        {
            "text": "真っ白な雪",
            "kana": [
                "ま",
                "っ",
                "し",
                "ろ",
                "な",
                "ゆ",
                "き"
            ]
        },
        {
            "text": "マツタケご飯",
            "kana": [
                "ま",
                "つ",
                "た",
                "け",
                "ご",
                "は",
                "ん"
            ]
        },
        {
            "text": "マッチ",
            "kana": [
                "ま",
                "っ",
                "ち"
            ]
        },
        {
            "text": "抹 茶プリン",
            "kana": [
                "ま",
                "っ",
                "ち",
                "ゃ",
                "ぷ",
                "り",
                "ん"
            ]
        },
        {
            "text": "マップ",
            "kana": [
                "ま",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "真夏の夜",
            "kana": [
                "ま",
                "な",
                "つ",
                "の",
                "よ",
                "る"
            ]
        },
        {
            "text": "招き猫",
            "kana": [
                "ま",
                "ね",
                "き",
                "ね",
                "こ"
            ]
        },
        {
            "text": "魔法使い",
            "kana": [
                "ま",
                "ほ",
                "う",
                "つ",
                "か",
                "い"
            ]
        },
        {
            "text": "ママ",
            "kana": [
                "ま",
                "ま"
            ]
        },
        {
            "text": "豆まき",
            "kana": [
                "ま",
                "め",
                "ま",
                "き"
            ]
        },
        {
            "text": "マヨネーズ",
            "kana": [
                "ま",
                "よ",
                "ね",
                "ー",
                "ず"
            ]
        },
        {
            "text": "マリンスポーツ",
            "kana": [
                "ま",
                "り",
                "ん",
                "す",
                "ぽ",
                "ー",
                "つ"
            ]
        },
        {
            "text": "万華鏡",
            "kana": [
                "ま",
                "ん",
                "げ",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "マンホール",
            "kana": [
                "ま",
                "ん",
                "ほ",
                "ー",
                "る"
            ]
        },
        {
            "text": "三日月",
            "kana": [
                "み",
                "か",
                "づ",
                "き"
            ]
        },
        {
            "text": "ミカン",
            "kana": [
                "み",
                "か",
                "ん"
            ]
        },
        {
            "text": "右クリック",
            "kana": [
                "み",
                "ぎ",
                "く",
                "り",
                "っ",
                "く"
            ]
        },
        {
            "text": "ミクロの世界",
            "kana": [
                "み",
                "く",
                "ろ",
                "の",
                "せ",
                "か",
                "い"
            ]
        },
        {
            "text": "ミケ",
            "kana": [
                "み",
                "け"
            ]
        },
        {
            "text": "ミジンコ",
            "kana": [
                "み",
                "じ",
                "ん",
                "こ"
            ]
        },
        {
            "text": "水しぶき",
            "kana": [
                "み",
                " ",
                "ず",
                "し",
                "ぶ",
                "き"
            ]
        },
        {
            "text": "道",
            "kana": [
                "み",
                "ち"
            ]
        },
        {
            "text": "道に迷う",
            "kana": [
                "み",
                "ち",
                "に",
                "ま",
                "よ",
                "う"
            ]
        },
        {
            "text": "ミニチュア",
            "kana": [
                "み",
                "に",
                "ち",
                "ゅ",
                "あ"
            ]
        },
        {
            "text": "耳",
            "kana": [
                "み",
                "み"
            ]
        },
        {
            "text": "ミルク",
            "kana": [
                "み",
                "る",
                "く"
            ]
        },
        {
            "text": "ムエタイ",
            "kana": [
                "む",
                "え",
                "た",
                "い"
            ]
        },
        {
            "text": "昔話",
            "kana": [
                "む",
                "か",
                "し",
                "ば",
                "な",
                "し"
            ]
        },
        {
            "text": "麦茶",
            "kana": [
                "む",
                "ぎ",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "麦わら帽子",
            "kana": [
                "む",
                "ぎ",
                "わ",
                "ら",
                "ぼ",
                "う",
                "し"
            ]
        },
        {
            "text": "無限ループ",
            "kana": [
                "む",
                "げ",
                "ん",
                "る",
                "ー",
                "ぷ"
            ]
        },
        {
            "text": "虫",
            "kana": [
                "む",
                "し"
            ]
        },
        {
            "text": "虫歯",
            "kana": [
                "む",
                "し",
                "ば"
            ]
        },
        {
            "text": "虫メガネ",
            "kana": [
                "む",
                "し",
                "め",
                "が",
                "ね"
            ]
        },
        {
            "text": "無人島",
            "kana": [
                "む",
                "じ",
                "ん",
                "と",
                "う"
            ]
        },
        {
            "text": "無茶苦茶",
            "kana": [
                "む",
                "ち",
                "ゃ",
                "く",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "村",
            "kana": [
                "む",
                "ら"
            ]
        },
        {
            "text": "無理をしない",
            "kana": [
                "む",
                "り",
                "を",
                "し",
                "な",
                "い"
            ]
        },
        {
            "text": "名刺",
            "kana": [
                "め",
                "い",
                "し"
            ]
        },
        {
            "text": "迷路",
            "kana": [
                "め",
                "い",
                "ろ"
            ]
        },
        {
            "text": "メールアドレス",
            "kana": [
                "め",
                "ー",
                "る",
                "あ",
                "ど",
                "れ",
                "す"
            ]
        },
        {
            "text": "目隠し",
            "kana": [
                "め",
                "か",
                "く",
                "し"
            ]
        },
        {
            "text": "目からウロコ",
            "kana": [
                "め",
                "か",
                "ら",
                "う",
                "ろ",
                "こ"
            ]
        },
        {
            "text": "メジャーリーグ",
            "kana": [
                "め",
                "じ",
                "ゃ",
                "ー",
                "り",
                "ー",
                "ぐ"
            ]
        },
        {
            "text": "メダカ",
            "kana": [
                "め",
                "だ",
                "か"
            ]
        },
        {
            "text": "目玉焼き",
            "kana": [
                "め",
                "だ",
                "ま",
                "や",
                "き"
            ]
        },
        {
            "text": "メトロノーム",
            "kana": [
                "め",
                "と",
                "ろ",
                "の",
                "ー",
                "む"
            ]
        },
        {
            "text": "メロン",
            "kana": [
                "め",
                "ろ",
                "ん"
            ]
        },
        {
            "text": "メロンソーダ",
            "kana": [
                "め",
                "ろ",
                "ん",
                "そ",
                "ー",
                "だ"
            ]
        },
        {
            "text": "面積",
            "kana": [
                "め",
                "ん",
                "せ",
                "き"
            ]
        },
        {
            "text": "メンチカツ",
            "kana": [
                "め",
                "ん",
                "ち",
                "か",
                "つ"
            ]
        },
        {
            "text": "モアイ像",
            "kana": [
                "も",
                "あ",
                "い",
                "ぞ",
                "う"
            ]
        },
        {
            "text": "モーターボート",
            "kana": [
                "も",
                "ー",
                "た",
                "ー",
                "ぼ",
                "ー",
                "と"
            ]
        },
        {
            "text": "目標",
            "kana": [
                "も",
                "く",
                "ひ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "モグラ",
            "kana": [
                "も",
                "ぐ",
                "ら"
            ]
        },
        {
            "text": "モデル",
            "kana": [
                "も",
                "で",
                "る"
            ]
        },
        {
            "text": "モノクロ",
            "kana": [
                "も",
                "の",
                "く",
                "ろ"
            ]
        },
        {
            "text": "モモ",
            "kana": [
                "も",
                "も"
            ]
        },
        {
            "text": "森",
            "kana": [
                "も",
                "り"
            ]
        },
        {
            "text": "モンスター",
            "kana": [
                "も",
                "ん",
                "す",
                "た",
                "ー"
            ]
        },
        {
            "text": "問題点",
            "kana": [
                "も",
                "ん",
                "だ",
                "い",
                "て",
                "ん"
            ]
        },
        {
            "text": "モンブラン",
            "kana": [
                "も",
                "ん",
                "ぶ",
                "ら",
                "ん"
            ]
        },
        {
            "text": "焼き魚",
            "kana": [
                "や",
                "き",
                "ざ",
                "か",
                "な"
            ]
        },
        {
            "text": "野球",
            "kana": [
                "や",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "焼け石に水",
            "kana": [
                "や",
                "け",
                "い",
                "し",
                "に",
                "み",
                "ず"
            ]
        },
        {
            "text": "野菜",
            "kana": [
                "や",
                "さ",
                "い"
            ]
        },
        {
            "text": "ヤシの木",
            "kana": [
                "や",
                "し",
                "の",
                "き"
            ]
        },
        {
            "text": "矢印",
            "kana": [
                "や",
                "じ",
                "る",
                "し"
            ]
        },
        {
            "text": "休み時間",
            "kana": [
                "や",
                "す",
                "み",
                "じ",
                "か",
                "ん"
            ]
        },
        {
            "text": "やっぱり無理",
            "kana": [
                "や",
                "っ",
                "ぱ",
                "り",
                "む",
                "り"
            ]
        },
        {
            "text": "屋根",
            "kana": [
                "や",
                "ね"
            ]
        },
        {
            "text": "ヤマタノオロチ",
            "kana": [
                "や",
                "ま",
                "た",
                "の",
                "お",
                "ろ",
                "ち"
            ]
        },
        {
            "text": "山の神",
            "kana": [
                "や",
                "ま",
                "の",
                "か",
                "み"
            ]
        },
        {
            "text": "ヤモリ",
            "kana": [
                "や",
                "も",
                "り"
            ]
        },
        {
            "text": "遊園地",
            "kana": [
                "ゆ",
                "う",
                "え",
                "ん",
                "ち"
            ]
        },
        {
            "text": "勇気",
            "kana": [
                "ゆ",
                "う",
                "き"
            ]
        },
        {
            "text": "幽体離脱",
            "kana": [
                "ゆ",
                "う",
                "た",
                "い",
                "り",
                "だ",
                "つ"
            ]
        },
        {
            "text": "夕日",
            "kana": [
                "ゆ",
                "う",
                "ひ"
            ]
        },
        {
            "text": "郵便局",
            "kana": [
                "ゆ",
                "う",
                "び",
                "ん",
                "き",
                "ょ",
                "く"
            ]
        },
        {
            "text": "夕焼け",
            "kana": [
                "ゆ",
                "う",
                "や",
                "け"
            ]
        },
        {
            "text": "雪",
            "kana": [
                "ゆ",
                "き"
            ]
        },
        {
            "text": "雪だるま",
            "kana": [
                "ゆ",
                "き",
                "だ",
                "る",
                "ま"
            ]
        },
        {
            "text": "湯たんぽ",
            "kana": [
                "ゆ",
                "た",
                "ん",
                "ぽ"
            ]
        },
        {
            "text": "ユニバーサル",
            "kana": [
                "ゆ",
                "に",
                "ば",
                "ー",
                "さ",
                "る"
            ]
        },
        {
            "text": "弓",
            "kana": [
                "ゆ",
                "み"
            ]
        },
        {
            "text": "妖怪",
            "kana": [
                "よ",
                "う",
                "か",
                "い"
            ]
        },
        {
            "text": "妖精の国",
            "kana": [
                "よ",
                "う",
                "せ",
                "い",
                "の",
                "く",
                "に"
            ]
        },
        {
            "text": "ヨーグルト",
            "kana": [
                "よ",
                "ー",
                "ぐ",
                "る",
                "と"
            ]
        },
        {
            "text": "ヨーヨー",
            "kana": [
                "よ",
                "ー",
                "よ",
                "ー"
            ]
        },
        {
            "text": "ヨガのポーズ",
            "kana": [
                "よ",
                "が",
                "の",
                "ぽ",
                "ー",
                "ず"
            ]
        },
        {
            "text": "四字熟語",
            "kana": [
                "よ",
                "じ",
                "じ",
                "ゅ",
                "く",
                "ご"
            ]
        },
        {
            "text": "予知",
            "kana": [
                "よ",
                "ち"
            ]
        },
        {
            "text": "ヨット",
            "kana": [
                "よ",
                "っ",
                "と"
            ]
        },
        {
            "text": "酔っ払い",
            "kana": [
                "よ",
                "っ",
                "ぱ",
                "ら",
                "い"
            ]
        },
        {
            "text": "夜中",
            "kana": [
                "よ",
                "な",
                "か"
            ]
        },
        {
            "text": "夜",
            "kana": [
                "よ",
                "る"
            ]
        },
        {
            "text": "ラーメン",
            "kana": [
                "ら",
                "ー",
                "め",
                "ん"
            ]
        },
        {
            "text": "ラーメンライス",
            "kana": [
                "ら",
                "ー",
                "め",
                "ん",
                "ら",
                "い",
                "す"
            ]
        },
        {
            "text": "ライオン",
            "kana": [
                "ら",
                "い",
                "お",
                "ん"
            ]
        },
        {
            "text": "ライトアップ",
            "kana": [
                "ら",
                "い",
                "と",
                "あ",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "ライム",
            "kana": [
                "ら",
                "い",
                "む"
            ]
        },
        {
            "text": "ラストスパート",
            "kana": [
                "ら",
                "す",
                "と",
                "す",
                "ぱ",
                "ー",
                "と"
            ]
        },
        {
            "text": "ラッコ",
            "kana": [
                "ら",
                "っ",
                "こ"
            ]
        },
        {
            "text": "ラフレシア",
            "kana": [
                "ら",
                "ふ",
                "れ",
                "し",
                "あ"
            ]
        },
        {
            "text": "ランキング",
            "kana": [
                "ら",
                "ん",
                "き",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ランドセル",
            "kana": [
                "ら",
                "ん",
                "ど",
                "せ",
                "る"
            ]
        },
        {
            "text": "リーダー",
            "kana": [
                "り",
                "ー",
                "だ",
                "ー"
            ]
        },
        {
            "text": "理科の実験",
            "kana": [
                "り",
                "か",
                "の",
                "じ",
                "っ",
                "け",
                "ん"
            ]
        },
        {
            "text": "理科のテスト",
            "kana": [
                "り",
                "か",
                "の",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "リコーダー",
            "kana": [
                "り",
                "こ",
                "ー",
                "だ",
                "ー"
            ]
        },
        {
            "text": "リサイクル",
            "kana": [
                "り",
                "さ",
                "い",
                "く",
                "る"
            ]
        },
        {
            "text": "リップクリーム",
            "kana": [
                "り",
                "っ",
                "ぷ",
                "く",
                "り",
                "ー",
                "む"
            ]
        },
        {
            "text": "リボン",
            "kana": [
                "り",
                "ぼ",
                "ん"
            ]
        },
        {
            "text": "留学生",
            "kana": [
                "り",
                "ゅ",
                "う",
                "が",
                "く",
                "せ",
                "い"
            ]
        },
        {
            "text": "りんご",
            "kana": [
                "り",
                "ん",
                "ご"
            ]
        },
        {
            "text": "りんご飴",
            "kana": [
                "り",
                "ん",
                "ご",
                "あ",
                "め"
            ]
        },
        {
            "text": "ルームサービス",
            "kana": [
                "る",
                "ー",
                "む",
                "さ",
                "ー",
                "び",
                "す"
            ]
        },
        {
            "text": "ルールブック",
            "kana": [
                "る",
                "ー",
                "る",
                "ぶ",
                "っ",
                "く"
            ]
        },
        {
            "text": "ルーレット",
            "kana": [
                "る",
                "ー",
                "れ",
                "っ",
                "と"
            ]
        },
        {
            "text": "ルビー",
            "kana": [
                "る",
                "び",
                "ー"
            ]
        },
        {
            "text": "ルビーの指輪",
            "kana": [
                "る",
                "び",
                "ー",
                "の",
                "ゆ",
                "び",
                "わ"
            ]
        },
        {
            "text": "冷蔵庫",
            "kana": [
                "れ",
                "い",
                "ぞ",
                "う",
                "こ"
            ]
        },
        {
            "text": "令和",
            "kana": [
                "れ",
                "い",
                "わ"
            ]
        },
        {
            "text": "レインコート",
            "kana": [
                "れ",
                "い",
                "ん",
                "こ",
                "ー",
                "と"
            ]
        },
        {
            "text": "レタス",
            "kana": [
                "れ",
                "た",
                "す"
            ]
        },
        {
            "text": "レベルアップ",
            "kana": [
                "れ",
                "べ",
                "る",
                "あ",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "練習",
            "kana": [
                "れ",
                "ん",
                "し",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "レンズ",
            "kana": [
                "れ",
                "ん",
                "ず"
            ]
        },
        {
            "text": "ろうそく",
            "kana": [
                "ろ",
                "う",
                "そ",
                "く"
            ]
        },
        {
            "text": "ローストチキン",
            "kana": [
                "ろ",
                "ー",
                "す",
                "と",
                "ち",
                "き",
                "ん"
            ]
        },
        {
            "text": "ロールキャベツ",
            "kana": [
                "ろ",
                "ー",
                "る",
                "き",
                "ゃ",
                "べ",
                "つ"
            ]
        },
        {
            "text": "ロールケーキ",
            "kana": [
                "ろ",
                "ー",
                "る",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "ログイン",
            "kana": [
                "ろ",
                "ぐ",
                "い",
                "ん"
            ]
        },
        {
            "text": "ロケットパンチ",
            "kana": [
                "ろ",
                "け",
                "っ",
                "と",
                "ぱ",
                "ん",
                "ち"
            ]
        },
        {
            "text": "路上ライブ",
            "kana": [
                "ろ",
                "じ",
                "ょ",
                "う",
                "ら",
                "い",
                "ぶ"
            ]
        },
        {
            "text": "ロッカールーム",
            "kana": [
                "ろ",
                "っ",
                "か",
                "ー",
                "る",
                "ー",
                "む"
            ]
        },
        {
            "text": "ロック",
            "kana": [
                "ろ",
                "っ",
                "く"
            ]
        },
        {
            "text": "六本木",
            "kana": [
                "ろ",
                "っ",
                "ぽ",
                "ん",
                "ぎ"
            ]
        },
        {
            "text": "ロブスター",
            "kana": [
                "ろ",
                "ぶ",
                "す",
                "た",
                "ー"
            ]
        },
        {
            "text": "ロングパス",
            "kana": [
                "ろ",
                "ん",
                "ぐ",
                "ぱ",
                "す"
            ]
        },
        {
            "text": "わー！",
            "kana": [
                "わ",
                "ー",
                "！"
            ]
        },
        {
            "text": "わーい",
            "kana": [
                "わ",
                "ー",
                "い"
            ]
        },
        {
            "text": "ワイシャツ",
            "kana": [
                "わ",
                "い",
                "し",
                "ゃ",
                "つ"
            ]
        },
        {
            "text": "ワイングラス",
            "kana": [
                "わ",
                "い",
                "ん",
                "ぐ",
                "ら",
                "す"
            ]
        },
        {
            "text": "和菓子",
            "kana": [
                "わ",
                "が",
                "し"
            ]
        },
        {
            "text": "ワサビ",
            "kana": [
                "わ",
                "さ",
                "び"
            ]
        },
        {
            "text": "綿菓子",
            "kana": [
                "わ",
                "た",
                "が",
                "し"
            ]
        },
        {
            "text": "綿ボコリ",
            "kana": [
                "わ",
                "た",
                "ぼ",
                "こ",
                "り"
            ]
        },
        {
            "text": "ワニ",
            "kana": [
                "わ",
                "に"
            ]
        },
        {
            "text": "悪知恵",
            "kana": [
                "わ",
                "る",
                "ぢ",
                "え"
            ]
        },
        {
            "text": "ワンタンメン",
            "kana": [
                "わ",
                "ん",
                "た",
                "ん",
                "め",
                "ん"
            ]
        }
    ]
};
const DATA_NORMAL = {
    "name": "normal",
    "description": "寿司打お勧めコース (7-9文字)",
    "list": [
        {
            "text": "ああ言えばこう言う",
            "kana": [
                "あ",
                "あ",
                "い",
                "え",
                "ば",
                "こ",
                "う",
                "い",
                "う"
            ]
        },
        {
            "text": "アーティスト",
            "kana": [
                "あ",
                "ー",
                "て",
                "ぃ",
                "す",
                "と"
            ]
        },
        {
            "text": "愛妻弁当",
            "kana": [
                "あ",
                "い",
                "さ",
                "い",
                "べ",
                "ん",
                "と",
                "う"
            ]
        },
        {
            "text": "赤いチューリップ",
            "kana": [
                "あ",
                "か",
                "い",
                "ち",
                "ゅ",
                "ー",
                "り",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "秋の夜長",
            "kana": [
                "あ",
                "き",
                "の",
                "よ",
                "な",
                "が"
            ]
        },
        {
            "text": "秋葉原",
            "kana": [
                "あ",
                "き",
                "は",
                "ば",
                "ら"
            ]
        },
        {
            "text": "アキレス腱",
            "kana": [
                "あ",
                "き",
                "れ",
                "す",
                "け",
                "ん"
            ]
        },
        {
            "text": "アクセント",
            "kana": [
                "あ",
                "く",
                "せ",
                "ん",
                "と"
            ]
        },
        {
            "text": "あけましておめでとう",
            "kana": [
                "あ",
                "け",
                "ま",
                "し",
                "て",
                "お",
                "め",
                "で",
                "と",
                "う"
            ]
        },
        {
            "text": "朝顔の観察",
            "kana": [
                "あ",
                "さ",
                "が",
                "お",
                "の",
                "か",
                "ん",
                "さ",
                "つ"
            ]
        },
        {
            "text": "朝のあいさつ",
            "kana": [
                "あ",
                "さ",
                "の",
                "あ",
                "い",
                "さ",
                "つ"
            ]
        },
        {
            "text": "アサリのお味噌汁",
            "kana": [
                "あ",
                "さ",
                "り",
                "の",
                "お",
                "み",
                "そ",
                "し",
                "る"
            ]
        },
        {
            "text": "足がしびれました",
            "kana": [
                "あ",
                "し",
                "が",
                "し",
                "び",
                "れ",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "あしたからダイエット",
            "kana": [
                "あ",
                "し",
                "た",
                "か",
                "ら",
                "だ",
                "い",
                "え",
                "っ",
                "と"
            ]
        },
        {
            "text": "あした天気になーれ",
            "kana": [
                "あ",
                "し",
                "た",
                "て",
                "ん",
                "き",
                "に",
                "な",
                "ー",
                "れ"
            ]
        },
        {
            "text": "アジの干物",
            "kana": [
                "あ",
                "じ",
                "の",
                "ひ",
                "も",
                "の"
            ]
        },
        {
            "text": "アスパラガス",
            "kana": [
                "あ",
                "す",
                "ぱ",
                "ら",
                "が",
                "す"
            ]
        },
        {
            "text": "アスファルト",
            "kana": [
                "あ",
                "す",
                "ふ",
                "ぁ",
                "る",
                "と"
            ]
        },
        {
            "text": "あたたかい日差し",
            "kana": [
                "あ",
                "た",
                "た",
                "か",
                "い",
                "ひ",
                "ざ",
                "し"
            ]
        },
        {
            "text": "アットマーク",
            "kana": [
                "あ",
                "っ",
                "と",
                "ま",
                "ー",
                "く"
            ]
        },
        {
            "text": "アナゴ一本握り",
            "kana": [
                "あ",
                "な",
                "ご",
                "い",
                "っ",
                "ぽ",
                "ん",
                "に",
                "ぎ",
                "り"
            ]
        },
        {
            "text": "あなたに一目ぼれ",
            "kana": [
                "あ",
                "な",
                "た",
                "に",
                "ひ",
                "と",
                "め",
                "ぼ",
                "れ"
            ]
        },
        {
            "text": "アニメーション",
            "kana": [
                "あ",
                "に",
                "め",
                "ー",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "甘いものは別腹",
            "kana": [
                "あ",
                "ま",
                "い",
                "も",
                "の",
                "は",
                "べ",
                "つ",
                "ば",
                "ら"
            ]
        },
        {
            "text": "甘酸っぱい思い出",
            "kana": [
                "あ",
                "ま",
                "ず",
                "っ",
                "ぱ",
                "い",
                "お",
                "も",
                "い",
                "で"
            ]
        },
        {
            "text": "雨上がりの夜空",
            "kana": [
                "あ",
                "め",
                "あ",
                "が",
                "り",
                "の",
                "よ",
                "ぞ",
                "ら"
            ]
        },
        {
            "text": "飴ちゃん",
            "kana": [
                "あ",
                "め",
                "ち",
                "ゃ",
                "ん"
            ]
        },
        {
            "text": "アメとムチ",
            "kana": [
                "あ",
                "め",
                "と",
                "む",
                "ち"
            ]
        },
        {
            "text": "あら奥様",
            "kana": [
                "あ",
                "ら",
                "お",
                "く",
                "さ",
                "ま"
            ]
        },
        {
            "text": "アリの巣の観察",
            "kana": [
                "あ",
                "り",
                "の",
                "す",
                "の",
                "か",
                "ん",
                "さ",
                "つ"
            ]
        },
        {
            "text": "ある日の出来事",
            "kana": [
                "あ",
                "る",
                "ひ",
                "の",
                "で",
                "き",
                "ご",
                "と"
            ]
        },
        {
            "text": "アルマジロ",
            "kana": [
                "あ",
                "る",
                "ま",
                "じ",
                "ろ"
            ]
        },
        {
            "text": "淡い初恋",
            "kana": [
                "あ",
                "わ",
                "い",
                "は",
                "つ",
                "こ",
                "い"
            ]
        },
        {
            "text": "アンケート",
            "kana": [
                "あ",
                "ん",
                "け",
                "ー",
                "と"
            ]
        },
        {
            "text": "暗号解読",
            "kana": [
                "あ",
                "ん",
                "ご",
                "う",
                "か",
                "い",
                "ど",
                "く"
            ]
        },
        {
            "text": "暗黒物質",
            "kana": [
                "あ",
                "ん",
                "こ",
                "く",
                "ぶ",
                "っ",
                "し",
                "つ"
            ]
        },
        {
            "text": "暗証番号",
            "kana": [
                "あ",
                "ん",
                "し",
                "ょ",
                "う",
                "ば",
                "ん",
                "ご",
                "う"
            ]
        },
        {
            "text": "安全第一",
            "kana": [
                "あ",
                "ん",
                "ぜ",
                "ん",
                "だ",
                "い",
                "い",
                "ち"
            ]
        },
        {
            "text": "アンデス山脈",
            "kana": [
                "あ",
                "ん",
                "で",
                "す",
                "さ",
                "ん",
                "み",
                "ゃ",
                "く"
            ]
        },
        {
            "text": "いいお味ですね",
            "kana": [
                "い",
                "い",
                "お",
                "あ",
                "じ",
                "で",
                "す",
                "ね"
            ]
        },
        {
            "text": "いい天気",
            "kana": [
                "い",
                "い",
                "て",
                "ん",
                "き"
            ]
        },
        {
            "text": "いい湯だな",
            "kana": [
                "い",
                "い",
                "ゆ",
                "だ",
                "な"
            ]
        },
        {
            "text": "意外な一面",
            "kana": [
                "い",
                "が",
                "い",
                "な",
                "い",
                "ち",
                "め",
                "ん"
            ]
        },
        {
            "text": "意気投合",
            "kana": [
                "い",
                "き",
                "と",
                "う",
                "ご",
                "う"
            ]
        },
        {
            "text": "生け花が趣味",
            "kana": [
                "い",
                "け",
                "ば",
                "な",
                "が",
                "し",
                "ゅ",
                "み"
            ]
        },
        {
            "text": "異常事態",
            "kana": [
                "い",
                "じ",
                "ょ",
                "う",
                "じ",
                "た",
                "い"
            ]
        },
        {
            "text": "椅子取りゲーム",
            "kana": [
                "い",
                "す",
                "と",
                "り",
                "げ",
                "ー",
                "む"
            ]
        },
        {
            "text": "伊勢海老食べ放題",
            "kana": [
                "い",
                "せ",
                "え",
                "び",
                "た",
                "べ",
                "ほ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "イソギンチャク",
            "kana": [
                "い",
                "そ",
                "ぎ",
                "ん",
                "ち",
                "ゃ",
                "く"
            ]
        },
        {
            "text": "イソップ物語",
            "kana": [
                "い",
                "そ",
                "っ",
                "ぷ",
                "も",
                "の",
                "が",
                "た",
                "り"
            ]
        },
        {
            "text": "痛くしないでね",
            "kana": [
                "い",
                "た",
                "く",
                "し",
                "な",
                "い",
                "で",
                "ね"
            ]
        },
        {
            "text": "いただきます",
            "kana": [
                "い",
                "た",
                "だ",
                "き",
                "ま",
                "す"
            ]
        },
        {
            "text": "一円足りない",
            "kana": [
                "い",
                "ち",
                "え",
                "ん",
                "た",
                "り",
                "な",
                "い"
            ]
        },
        {
            "text": "一円拾った",
            "kana": [
                "い",
                "ち",
                "え",
                "ん",
                "ひ",
                "ろ",
                "っ",
                "た"
            ]
        },
        {
            "text": "イチゴジャム",
            "kana": [
                "い",
                "ち",
                "ご",
                "じ",
                "ゃ",
                "む"
            ]
        },
        {
            "text": "イチゴショートケーキ",
            "kana": [
                "い",
                "ち",
                "ご",
                "し",
                "ょ",
                "ー",
                "と",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "イチゴ大福",
            "kana": [
                "い",
                "ち",
                "ご",
                "だ",
                "い",
                "ふ",
                "く"
            ]
        },
        {
            "text": "一球入魂",
            "kana": [
                "い",
                "っ",
                "き",
                "ゅ",
                "う",
                "に",
                "ゅ",
                "う",
                "こ",
                "ん"
            ]
        },
        {
            "text": "一匹狼",
            "kana": [
                "い",
                "っ",
                "ぴ",
                "き",
                "お",
                "お",
                "か",
                "み"
            ]
        },
        {
            "text": "いつ見てもきれいだね",
            "kana": [
                "い",
                "つ",
                "み",
                "て",
                "も",
                "き",
                "れ",
                "い",
                "だ",
                "ね"
            ]
        },
        {
            "text": "犬と散歩",
            "kana": [
                "い",
                "ぬ",
                "と",
                "さ",
                "ん",
                "ぽ"
            ]
        },
        {
            "text": "犬用シャンプー",
            "kana": [
                "い",
                "ぬ",
                "よ",
                "う",
                "し",
                "ゃ",
                "ん",
                "ぷ",
                "ー"
            ]
        },
        {
            "text": "今何時ですか？",
            "kana": [
                "い",
                "ま",
                "な",
                "ん",
                "じ",
                "で",
                "す",
                "か",
                "？"
            ]
        },
        {
            "text": "癒し系",
            "kana": [
                "い",
                "や",
                "し",
                "け",
                "い"
            ]
        },
        {
            "text": "いらっしゃいませ",
            "kana": [
                "い",
                "ら",
                "っ",
                "し",
                "ゃ",
                "い",
                "ま",
                "せ"
            ]
        },
        {
            "text": "色鉛筆",
            "kana": [
                "い",
                "ろ",
                "え",
                "ん",
                "ぴ",
                "つ"
            ]
        },
        {
            "text": "イワシの缶詰",
            "kana": [
                "い",
                "わ",
                "し",
                "の",
                "か",
                "ん",
                "づ",
                "め"
            ]
        },
        {
            "text": "インスピレーション",
            "kana": [
                "い",
                "ん",
                "す",
                "ぴ",
                "れ",
                "ー",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "インターナショナル",
            "kana": [
                "い",
                "ん",
                "た",
                "ー",
                "な",
                "し",
                "ょ",
                "な",
                "る"
            ]
        },
        {
            "text": "インターネット",
            "kana": [
                "い",
                "ん",
                "た",
                "ー",
                "ね",
                "っ",
                "と"
            ]
        },
        {
            "text": "ウーパールーパー",
            "kana": [
                "う",
                "ー",
                "ぱ",
                "ー",
                "る",
                "ー",
                "ぱ",
                "ー"
            ]
        },
        {
            "text": "ウクレレ教室",
            "kana": [
                "う",
                "く",
                "れ",
                "れ",
                "き",
                "ょ",
                "う",
                "し",
                "つ"
            ]
        },
        {
            "text": "ウサギをモフモフする",
            "kana": [
                "う",
                "さ",
                "ぎ",
                "を",
                "も",
                "ふ",
                "も",
                "ふ",
                "す",
                "る"
            ]
        },
        {
            "text": "嘘でもいいから",
            "kana": [
                "う",
                "そ",
                "で",
                "も",
                "い",
                "い",
                "か",
                "ら"
            ]
        },
        {
            "text": "打ち上げ花火",
            "kana": [
                "う",
                "ち",
                "あ",
                "げ",
                "は",
                "な",
                "び"
            ]
        },
        {
            "text": "宇宙征服",
            "kana": [
                "う",
                "ち",
                "ゅ",
                "う",
                "せ",
                "い",
                "ふ",
                "く"
            ]
        },
        {
            "text": "宇宙遊泳",
            "kana": [
                "う",
                "ち",
                "ゅ",
                "う",
                "ゆ",
                "う",
                "え",
                "い"
            ]
        },
        {
            "text": "美しい日本語",
            "kana": [
                "う",
                "つ",
                "く",
                "し",
                "い",
                "に",
                "ほ",
                "ん",
                "ご"
            ]
        },
        {
            "text": "うっとりする",
            "kana": [
                "う",
                "っ",
                "と",
                "り",
                "す",
                "る"
            ]
        },
        {
            "text": "腕時計",
            "kana": [
                "う",
                "で",
                "ど",
                "け",
                "い"
            ]
        },
        {
            "text": "馬の耳に念仏",
            "kana": [
                "う",
                "ま",
                "の",
                "み",
                "み",
                "に",
                "ね",
                "ん",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "運命の赤い糸",
            "kana": [
                "う",
                "ん",
                "め",
                "い",
                "の",
                "あ",
                "か",
                "い",
                "い",
                "と"
            ]
        },
        {
            "text": "英会話教室",
            "kana": [
                "え",
                "い",
                "か",
                "い",
                "わ",
                "き",
                "ょ",
                "う",
                "し",
                "つ"
            ]
        },
        {
            "text": "英会話レッスン",
            "kana": [
                "え",
                "い",
                "か",
                "い",
                "わ",
                "れ",
                "っ",
                "す",
                "ん"
            ]
        },
        {
            "text": "映画館",
            "kana": [
                "え",
                "い",
                "が",
                "か",
                "ん"
            ]
        },
        {
            "text": "映画館で昼寝",
            "kana": [
                "え",
                "い",
                "が",
                "か",
                "ん",
                "で",
                "ひ",
                "る",
                "ね"
            ]
        },
        {
            "text": "永久歯",
            "kana": [
                "え",
                "い",
                "き",
                "ゅ",
                "う",
                "し"
            ]
        },
        {
            "text": "英単語",
            "kana": [
                "え",
                "い",
                "た",
                "ん",
                "ご"
            ]
        },
        {
            "text": "エイプリルフール",
            "kana": [
                "え",
                "い",
                "ぷ",
                "り",
                "る",
                "ふ",
                "ー",
                "る"
            ]
        },
        {
            "text": "エクササイズ",
            "kana": [
                "え",
                "く",
                "さ",
                "さ",
                "い",
                "ず"
            ]
        },
        {
            "text": "エスカレーター",
            "kana": [
                "え",
                "す",
                "か",
                "れ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "エチケット",
            "kana": [
                "え",
                "ち",
                "け",
                "っ",
                "と"
            ]
        },
        {
            "text": "江戸時代",
            "kana": [
                "え",
                "ど",
                "じ",
                "だ",
                "い"
            ]
        },
        {
            "text": "江戸幕府",
            "kana": [
                "え",
                "ど",
                "ば",
                "く",
                "ふ"
            ]
        },
        {
            "text": "エネルギー節約",
            "kana": [
                "え",
                "ね",
                "る",
                "ぎ",
                "ー",
                "せ",
                "つ",
                "や",
                "く"
            ]
        },
        {
            "text": "エビでタイを釣る",
            "kana": [
                "え",
                "び",
                "で",
                "た",
                "い",
                "を",
                "つ",
                "る"
            ]
        },
        {
            "text": "エビフライ",
            "kana": [
                "え",
                "び",
                "ふ",
                "ら",
                "い"
            ]
        },
        {
            "text": "エビフライ定食",
            "kana": [
                "え",
                "び",
                "ふ",
                "ら",
                "い",
                "て",
                "い",
                "し",
                "ょ",
                "く"
            ]
        },
        {
            "text": "エメラルド",
            "kana": [
                "え",
                "め",
                "ら",
                "る",
                "ど"
            ]
        },
        {
            "text": "エレベーター",
            "kana": [
                "え",
                "れ",
                "べ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "遠距離恋愛",
            "kana": [
                "え",
                "ん",
                "き",
                "ょ",
                "り",
                "れ",
                "ん",
                "あ",
                "い"
            ]
        },
        {
            "text": "エンジン全開",
            "kana": [
                "え",
                "ん",
                "じ",
                "ん",
                "ぜ",
                "ん",
                "か",
                "い"
            ]
        },
        {
            "text": "エンゼルフィッシュ",
            "kana": [
                "え",
                "ん",
                "ぜ",
                "る",
                "ふ",
                "ぃ",
                "っ",
                "し",
                "ゅ"
            ]
        },
        {
            "text": "エンディング",
            "kana": [
                "え",
                "ん",
                "で",
                "ぃ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "鉛筆削り",
            "kana": [
                "え",
                "ん",
                "ぴ",
                "つ",
                "け",
                "ず",
                "り"
            ]
        },
        {
            "text": "塩分控えめ",
            "kana": [
                "え",
                "ん",
                "ぶ",
                "ん",
                "ひ",
                "か",
                "え",
                "め"
            ]
        },
        {
            "text": "お遊びはここまでだ",
            "kana": [
                "お",
                "あ",
                "そ",
                "び",
                "は",
                "こ",
                "こ",
                "ま",
                "で",
                "だ"
            ]
        },
        {
            "text": "王様ゲーム",
            "kana": [
                "お",
                "う",
                "さ",
                "ま",
                "げ",
                "ー",
                "む"
            ]
        },
        {
            "text": "大食い選手権",
            "kana": [
                "お",
                "お",
                "ぐ",
                "い",
                "せ",
                "ん",
                "し",
                "ゅ",
                "け",
                "ん"
            ]
        },
        {
            "text": "オークション",
            "kana": [
                "お",
                "ー",
                "く",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "大さじ一杯",
            "kana": [
                "お",
                "お",
                "さ",
                "じ",
                "い",
                "っ",
                "ぱ",
                "い"
            ]
        },
        {
            "text": "大掃除",
            "kana": [
                "お",
                "お",
                "そ",
                "う",
                "じ"
            ]
        },
        {
            "text": "オートバイ",
            "kana": [
                "お",
                "ー",
                "と",
                "ば",
                "い"
            ]
        },
        {
            "text": "お気に入りに登録",
            "kana": [
                "お",
                "き",
                "に",
                "い",
                "り",
                "に",
                "と",
                "う",
                "ろ",
                "く"
            ]
        },
        {
            "text": "億万長者",
            "kana": [
                "お",
                "く",
                "ま",
                "ん",
                "ち",
                "ょ",
                "う",
                "じ",
                "ゃ"
            ]
        },
        {
            "text": "送りバント",
            "kana": [
                "お",
                "く",
                "り",
                "ば",
                "ん",
                "と"
            ]
        },
        {
            "text": "お好み焼き",
            "kana": [
                "お",
                "こ",
                "の",
                "み",
                "や",
                "き"
            ]
        },
        {
            "text": "お先に失礼",
            "kana": [
                "お",
                "さ",
                "き",
                "に",
                "し",
                "つ",
                "れ",
                "い"
            ]
        },
        {
            "text": "お塩ください",
            "kana": [
                "お",
                "し",
                "お",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "おしゃれなデザイン",
            "kana": [
                "お",
                "し",
                "ゃ",
                "れ",
                "な",
                "で",
                "ざ",
                "い",
                "ん"
            ]
        },
        {
            "text": "おたまじゃくし",
            "kana": [
                "お",
                "た",
                "ま",
                "じ",
                "ゃ",
                "く",
                "し"
            ]
        },
        {
            "text": "お中元の季節",
            "kana": [
                "お",
                "ち",
                "ゅ",
                "う",
                "げ",
                "ん",
                "の",
                "き",
                "せ",
                "つ"
            ]
        },
        {
            "text": "お疲れ様でした",
            "kana": [
                "お",
                "つ",
                "か",
                "れ",
                "さ",
                "ま",
                "で",
                "し",
                "た"
            ]
        },
        {
            "text": "男のロマン",
            "kana": [
                "お",
                "と",
                "こ",
                "の",
                "ろ",
                "ま",
                "ん"
            ]
        },
        {
            "text": "落とし穴",
            "kana": [
                "お",
                "と",
                "し",
                "あ",
                "な"
            ]
        },
        {
            "text": "お年玉ちょうだい",
            "kana": [
                "お",
                "と",
                "し",
                "だ",
                "ま",
                "ち",
                "ょ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "鬼に金棒",
            "kana": [
                "お",
                "に",
                "に",
                "か",
                "な",
                "ぼ",
                "う"
            ]
        },
        {
            "text": "お肌つるつる",
            "kana": [
                "お",
                "は",
                "だ",
                "つ",
                "る",
                "つ",
                "る"
            ]
        },
        {
            "text": "お肌に優しい",
            "kana": [
                "お",
                "は",
                "だ",
                "に",
                "や",
                "さ",
                "し",
                "い"
            ]
        },
        {
            "text": "お姫様",
            "kana": [
                "お",
                "ひ",
                "め",
                "さ",
                "ま"
            ]
        },
        {
            "text": "おままごと",
            "kana": [
                "お",
                "ま",
                "ま",
                "ご",
                "と"
            ]
        },
        {
            "text": "オムライス",
            "kana": [
                "お",
                "む",
                "ら",
                "い",
                "す"
            ]
        },
        {
            "text": "面白半分",
            "kana": [
                "お",
                "も",
                "し",
                "ろ",
                "は",
                "ん",
                "ぶ",
                "ん"
            ]
        },
        {
            "text": "親子丼",
            "kana": [
                "お",
                "や",
                "こ",
                "ど",
                "ん"
            ]
        },
        {
            "text": "オリーブオイル",
            "kana": [
                "お",
                "り",
                "ー",
                "ぶ",
                "お",
                "い",
                "る"
            ]
        },
        {
            "text": "折り返し地点",
            "kana": [
                "お",
                "り",
                "か",
                "え",
                "し",
                "ち",
                "て",
                "ん"
            ]
        },
        {
            "text": "お料理教室",
            "kana": [
                "お",
                "り",
                "ょ",
                "う",
                "り",
                "き",
                "ょ",
                "う",
                "し",
                "つ"
            ]
        },
        {
            "text": "オリンピック",
            "kana": [
                "お",
                "り",
                "ん",
                "ぴ",
                "っ",
                "く"
            ]
        },
        {
            "text": "俺じゃないって",
            "kana": [
                "お",
                "れ",
                "じ",
                "ゃ",
                "な",
                "い",
                "っ",
                "て"
            ]
        },
        {
            "text": "温泉に行きたいな",
            "kana": [
                "お",
                "ん",
                "せ",
                "ん",
                "に",
                "い",
                "き",
                "た",
                "い",
                "な"
            ]
        },
        {
            "text": "音速の壁",
            "kana": [
                "お",
                "ん",
                "そ",
                "く",
                "の",
                "か",
                "べ"
            ]
        },
        {
            "text": "オンライン",
            "kana": [
                "お",
                "ん",
                "ら",
                "い",
                "ん"
            ]
        },
        {
            "text": "恩を仇で返す",
            "kana": [
                "お",
                "ん",
                "を",
                "あ",
                "だ",
                "で",
                "か",
                "え",
                "す"
            ]
        },
        {
            "text": "カーリング",
            "kana": [
                "か",
                "ー",
                "り",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "海水浴",
            "kana": [
                "か",
                "い",
                "す",
                "い",
                "よ",
                "く"
            ]
        },
        {
            "text": "懐中電灯",
            "kana": [
                "か",
                "い",
                "ち",
                "ゅ",
                "う",
                "で",
                "ん",
                "と",
                "う"
            ]
        },
        {
            "text": "懐中時計",
            "kana": [
                "か",
                "い",
                "ち",
                "ゅ",
                "う",
                "ど",
                "け",
                "い"
            ]
        },
        {
            "text": "回転 寿司",
            "kana": [
                "か",
                "い",
                "て",
                "ん",
                " ",
                "ず",
                "し"
            ]
        },
        {
            "text": "海洋深層水",
            "kana": [
                "か",
                "い",
                "よ",
                "う",
                "し",
                "ん",
                "そ",
                "う",
                "す",
                "い"
            ]
        },
        {
            "text": "カオス理論",
            "kana": [
                "か",
                "お",
                "す",
                "り",
                "ろ",
                "ん"
            ]
        },
        {
            "text": "格安物件",
            "kana": [
                "か",
                "く",
                "や",
                "す",
                "ぶ",
                "っ",
                "け",
                "ん"
            ]
        },
        {
            "text": "隠れても無駄だ！",
            "kana": [
                "か",
                "く",
                "れ",
                "て",
                "も",
                "む",
                "だ",
                "だ",
                "！"
            ]
        },
        {
            "text": "貸切露天風呂",
            "kana": [
                "か",
                "し",
                "き",
                "り",
                "ろ",
                "て",
                "ん",
                "ぶ",
                "ろ"
            ]
        },
        {
            "text": "カスタネット",
            "kana": [
                "か",
                "す",
                "た",
                "ね",
                "っ",
                "と"
            ]
        },
        {
            "text": "火星人",
            "kana": [
                "か",
                "せ",
                "い",
                "じ",
                "ん"
            ]
        },
        {
            "text": "火星人襲来",
            "kana": [
                "か",
                "せ",
                "い",
                "じ",
                "ん",
                "し",
                "ゅ",
                "う",
                "ら",
                "い"
            ]
        },
        {
            "text": "仮想現実",
            "kana": [
                "か",
                "そ",
                "う",
                "げ",
                "ん",
                "じ",
                "つ"
            ]
        },
        {
            "text": "仮想通貨",
            "kana": [
                "か",
                "そ",
                "う",
                "つ",
                "う",
                "か"
            ]
        },
        {
            "text": "家族会議",
            "kana": [
                "か",
                "ぞ",
                "く",
                "か",
                "い",
                "ぎ"
            ]
        },
        {
            "text": "肩叩き",
            "kana": [
                "か",
                "た",
                "た",
                "た",
                "き"
            ]
        },
        {
            "text": "カタルシス",
            "kana": [
                "か",
                "た",
                "る",
                "し",
                "す"
            ]
        },
        {
            "text": "ガチャガチャ",
            "kana": [
                "が",
                "ち",
                "ゃ",
                "が",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "学校給食",
            "kana": [
                "が",
                "っ",
                "こ",
                "う",
                "き",
                "ゅ",
                "う",
                "し",
                "ょ",
                "く"
            ]
        },
        {
            "text": "学校の七不思議",
            "kana": [
                "が",
                "っ",
                "こ",
                "う",
                "の",
                "な",
                "な",
                "ふ",
                "し",
                "ぎ"
            ]
        },
        {
            "text": "合体ロボ",
            "kana": [
                "が",
                "っ",
                "た",
                "い",
                "ろ",
                "ぼ"
            ]
        },
        {
            "text": "カッパ巻き",
            "kana": [
                "か",
                "っ",
                "ぱ",
                "ま",
                "き"
            ]
        },
        {
            "text": "カップラーメン",
            "kana": [
                "か",
                "っ",
                "ぷ",
                "ら",
                "ー",
                "め",
                "ん"
            ]
        },
        {
            "text": "家庭菜園",
            "kana": [
                "か",
                "て",
                "い",
                "さ",
                "い",
                "え",
                "ん"
            ]
        },
        {
            "text": "カボチャの馬車",
            "kana": [
                "か",
                "ぼ",
                "ち",
                "ゃ",
                "の",
                "ば",
                "し",
                "ゃ"
            ]
        },
        {
            "text": "鎌倉幕府",
            "kana": [
                "か",
                "ま",
                "く",
                "ら",
                "ば",
                "く",
                "ふ"
            ]
        },
        {
            "text": "神対応",
            "kana": [
                "か",
                "み",
                "た",
                "い",
                "お",
                "う"
            ]
        },
        {
            "text": "紙粘土",
            "kana": [
                "か",
                "み",
                "ね",
                "ん",
                "ど"
            ]
        },
        {
            "text": "画面をタッチ",
            "kana": [
                "が",
                "め",
                "ん",
                "を",
                "た",
                "っ",
                "ち"
            ]
        },
        {
            "text": "カラーコピー",
            "kana": [
                "か",
                "ら",
                "ー",
                "こ",
                "ぴ",
                "ー"
            ]
        },
        {
            "text": "カラクリ人形",
            "kana": [
                "か",
                "ら",
                "く",
                "り",
                "に",
                "ん",
                "ぎ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "からしめんたいこ",
            "kana": [
                "か",
                "ら",
                "し",
                "め",
                "ん",
                "た",
                "い",
                "こ"
            ]
        },
        {
            "text": "カリフォルニアロール",
            "kana": [
                "か",
                "り",
                "ふ",
                "ぉ",
                "る",
                "に",
                "あ",
                "ろ",
                "ー",
                "る"
            ]
        },
        {
            "text": "カルシウム不足",
            "kana": [
                "か",
                "る",
                "し",
                "う",
                "む",
                "ぶ",
                "そ",
                "く"
            ]
        },
        {
            "text": "カレンダー",
            "kana": [
                "か",
                "れ",
                "ん",
                "だ",
                "ー"
            ]
        },
        {
            "text": "可愛いチワワですね",
            "kana": [
                "か",
                "わ",
                "い",
                "い",
                "ち",
                "わ",
                "わ",
                "で",
                "す",
                "ね"
            ]
        },
        {
            "text": "カンガルー",
            "kana": [
                "か",
                "ん",
                "が",
                "る",
                "ー"
            ]
        },
        {
            "text": "完全燃焼",
            "kana": [
                "か",
                "ん",
                "ぜ",
                "ん",
                "ね",
                "ん",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "頑張ってください",
            "kana": [
                "が",
                "ん",
                "ば",
                "っ",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "頑張れニッポン",
            "kana": [
                "が",
                "ん",
                "ば",
                "れ",
                "に",
                "っ",
                "ぽ",
                "ん"
            ]
        },
        {
            "text": "観葉植物",
            "kana": [
                "か",
                "ん",
                "よ",
                "う",
                "し",
                "ょ",
                "く",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "キーボード",
            "kana": [
                "き",
                "ー",
                "ぼ",
                "ー",
                "ど"
            ]
        },
        {
            "text": "消える魔球",
            "kana": [
                "き",
                "え",
                "る",
                "ま",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "記憶にございません",
            "kana": [
                "き",
                "お",
                "く",
                "に",
                "ご",
                "ざ",
                "い",
                "ま",
                "せ",
                "ん"
            ]
        },
        {
            "text": "気象衛星",
            "kana": [
                "き",
                "し",
                "ょ",
                "う",
                "え",
                "い",
                "せ",
                "い"
            ]
        },
        {
            "text": "季節のデザート",
            "kana": [
                "き",
                "せ",
                "つ",
                "の",
                "で",
                "ざ",
                "ー",
                "と"
            ]
        },
        {
            "text": "期待して損した",
            "kana": [
                "き",
                "た",
                "い",
                "し",
                "て",
                "そ",
                "ん",
                "し",
                "た"
            ]
        },
        {
            "text": "キックボクシング",
            "kana": [
                "き",
                "っ",
                "く",
                "ぼ",
                "く",
                "し",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "期末テスト",
            "kana": [
                "き",
                "ま",
                "つ",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "奇妙な話",
            "kana": [
                "き",
                "み",
                "ょ",
                "う",
                "な",
                "は",
                "な",
                "し"
            ]
        },
        {
            "text": "義務教育",
            "kana": [
                "ぎ",
                "む",
                "き",
                "ょ",
                "う",
                "い",
                "く"
            ]
        },
        {
            "text": "肝試し",
            "kana": [
                "き",
                "も",
                "だ",
                "め",
                "し"
            ]
        },
        {
            "text": "キャッチコピー",
            "kana": [
                "き",
                "ゃ",
                "っ",
                "ち",
                "こ",
                "ぴ",
                "ー"
            ]
        },
        {
            "text": "キャベツの千切り",
            "kana": [
                "き",
                "ゃ",
                "べ",
                "つ",
                "の",
                "せ",
                "ん",
                "ぎ",
                "り"
            ]
        },
        {
            "text": "ギャラリー",
            "kana": [
                "ぎ",
                "ゃ",
                "ら",
                "り",
                "ー"
            ]
        },
        {
            "text": "キャンプファイヤー",
            "kana": [
                "き",
                "ゃ",
                "ん",
                "ぷ",
                "ふ",
                "ぁ",
                "い",
                "や",
                "ー"
            ]
        },
        {
            "text": "給料日",
            "kana": [
                "き",
                "ゅ",
                "う",
                "り",
                "ょ",
                "う",
                "び"
            ]
        },
        {
            "text": "驚愕の事実",
            "kana": [
                "き",
                "ょ",
                "う",
                "が",
                "く",
                "の",
                "じ",
                "じ",
                "つ"
            ]
        },
        {
            "text": "兄弟",
            "kana": [
                "き",
                "ょ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "兄弟げんか",
            "kana": [
                "き",
                "ょ",
                "う",
                "だ",
                "い",
                "げ",
                "ん",
                "か"
            ]
        },
        {
            "text": "今日のおすすめ品",
            "kana": [
                "き",
                "ょ",
                "う",
                "の",
                "お",
                "す",
                "す",
                "め",
                "ひ",
                "ん"
            ]
        },
        {
            "text": "今日の日記",
            "kana": [
                "き",
                "ょ",
                "う",
                "の",
                "に",
                "っ",
                "き"
            ]
        },
        {
            "text": "恐竜",
            "kana": [
                "き",
                "ょ",
                "う",
                "り",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "銀行口座",
            "kana": [
                "ぎ",
                "ん",
                "こ",
                "う",
                "こ",
                "う",
                "ざ"
            ]
        },
        {
            "text": "禁断の果実",
            "kana": [
                "き",
                "ん",
                "だ",
                "ん",
                "の",
                "か",
                "じ",
                "つ"
            ]
        },
        {
            "text": "禁断の魔術",
            "kana": [
                "き",
                "ん",
                "だ",
                "ん",
                "の",
                "ま",
                "じ",
                "ゅ",
                "つ"
            ]
        },
        {
            "text": "筋肉痛",
            "kana": [
                "き",
                "ん",
                "に",
                "く",
                "つ",
                "う"
            ]
        },
        {
            "text": "空気がおいしい",
            "kana": [
                "く",
                "う",
                "き",
                "が",
                "お",
                "い",
                "し",
                "い"
            ]
        },
        {
            "text": "空気清浄機",
            "kana": [
                "く",
                "う",
                "き",
                "せ",
                "い",
                "じ",
                "ょ",
                "う",
                "き"
            ]
        },
        {
            "text": "空中ブランコ",
            "kana": [
                "く",
                "う",
                "ち",
                "ゅ",
                "う",
                "ぶ",
                "ら",
                "ん",
                "こ"
            ]
        },
        {
            "text": "グーチョキパー",
            "kana": [
                "ぐ",
                "ー",
                "ち",
                "ょ",
                "き",
                "ぱ",
                "ー"
            ]
        },
        {
            "text": "ぐっすり眠る",
            "kana": [
                "ぐ",
                "っ",
                "す",
                "り",
                "ね",
                "む",
                "る"
            ]
        },
        {
            "text": "雲行きが怪しい",
            "kana": [
                "く",
                "も",
                "ゆ",
                "き",
                "が",
                "あ",
                "や",
                "し",
                "い"
            ]
        },
        {
            "text": "くもりのち晴れ",
            "kana": [
                "く",
                "も",
                "り",
                "の",
                "ち",
                "は",
                "れ"
            ]
        },
        {
            "text": "クライマックス",
            "kana": [
                "く",
                "ら",
                "い",
                "ま",
                "っ",
                "く",
                "す"
            ]
        },
        {
            "text": "クラシック音楽",
            "kana": [
                "く",
                "ら",
                "し",
                "っ",
                "く",
                "お",
                "ん",
                "が",
                "く"
            ]
        },
        {
            "text": "クラリネット",
            "kana": [
                "く",
                "ら",
                "り",
                "ね",
                "っ",
                "と"
            ]
        },
        {
            "text": "栗きんとん",
            "kana": [
                "く",
                "り",
                "き",
                "ん",
                "と",
                "ん"
            ]
        },
        {
            "text": "クリスタル",
            "kana": [
                "く",
                "り",
                "す",
                "た",
                "る"
            ]
        },
        {
            "text": "栗にそっくり",
            "kana": [
                "く",
                "り",
                "に",
                "そ",
                "っ",
                "く",
                "り"
            ]
        },
        {
            "text": "くるみ割り人形",
            "kana": [
                "く",
                "る",
                "み",
                "わ",
                "り",
                "に",
                "ん",
                "ぎ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "クレーター",
            "kana": [
                "く",
                "れ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "グレープフルーツ",
            "kana": [
                "ぐ",
                "れ",
                "ー",
                "ぷ",
                "ふ",
                "る",
                "ー",
                "つ"
            ]
        },
        {
            "text": "黒い猫",
            "kana": [
                "く",
                "ろ",
                "い",
                "ね",
                "こ"
            ]
        },
        {
            "text": "軍艦巻き",
            "kana": [
                "ぐ",
                "ん",
                "か",
                "ん",
                "ま",
                "き"
            ]
        },
        {
            "text": "計画通り",
            "kana": [
                "け",
                "い",
                "か",
                "く",
                "ど",
                "お",
                "り"
            ]
        },
        {
            "text": "経験値",
            "kana": [
                "け",
                "い",
                "け",
                "ん",
                "ち"
            ]
        },
        {
            "text": "継続は力なり",
            "kana": [
                "け",
                "い",
                "ぞ",
                "く",
                "は",
                "ち",
                "か",
                "ら",
                "な",
                "り"
            ]
        },
        {
            "text": "携帯電話",
            "kana": [
                "け",
                "い",
                "た",
                "い",
                "で",
                "ん",
                "わ"
            ]
        },
        {
            "text": "計量カップ",
            "kana": [
                "け",
                "い",
                "り",
                "ょ",
                "う",
                "か",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "ゲームデザイナー",
            "kana": [
                "げ",
                "ー",
                "む",
                "で",
                "ざ",
                "い",
                "な",
                "ー"
            ]
        },
        {
            "text": "血液型占い",
            "kana": [
                "け",
                "つ",
                "え",
                "き",
                "が",
                "た",
                "う",
                "ら",
                "な",
                "い"
            ]
        },
        {
            "text": "結婚おめでとう",
            "kana": [
                "け",
                "っ",
                "こ",
                "ん",
                "お",
                "め",
                "で",
                "と",
                "う"
            ]
        },
        {
            "text": "結婚します",
            "kana": [
                "け",
                "っ",
                "こ",
                "ん",
                "し",
                "ま",
                "す"
            ]
        },
        {
            "text": "ゲリラ豪雨",
            "kana": [
                "げ",
                "り",
                "ら",
                "ご",
                "う",
                "う"
            ]
        },
        {
            "text": "研究",
            "kana": [
                "け",
                "ん",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "検索エンジン",
            "kana": [
                "け",
                "ん",
                "さ",
                "く",
                "え",
                "ん",
                "じ",
                "ん"
            ]
        },
        {
            "text": "検索サイト",
            "kana": [
                "け",
                "ん",
                "さ",
                "く",
                "さ",
                "い",
                "と"
            ]
        },
        {
            "text": "健闘を祈る",
            "kana": [
                "け",
                "ん",
                "と",
                "う",
                "を",
                "い",
                "の",
                "る"
            ]
        },
        {
            "text": "現場合わせ",
            "kana": [
                "げ",
                "ん",
                "ば",
                "あ",
                "わ",
                "せ"
            ]
        },
        {
            "text": "顕微鏡",
            "kana": [
                "け",
                "ん",
                "び",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "小悪魔的",
            "kana": [
                "こ",
                "あ",
                "く",
                "ま",
                "て",
                "き"
            ]
        },
        {
            "text": "鯉のぼり",
            "kana": [
                "こ",
                "い",
                "の",
                "ぼ",
                "り"
            ]
        },
        {
            "text": "コインランドリー",
            "kana": [
                "こ",
                "い",
                "ん",
                "ら",
                "ん",
                "ど",
                "り",
                "ー"
            ]
        },
        {
            "text": "後悔先に立たず",
            "kana": [
                "こ",
                "う",
                "か",
                "い",
                "さ",
                "き",
                "に",
                "た",
                "た",
                "ず"
            ]
        },
        {
            "text": "豪華客船",
            "kana": [
                "ご",
                "う",
                "か",
                "き",
                "ゃ",
                "く",
                "せ",
                "ん"
            ]
        },
        {
            "text": "合格発表",
            "kana": [
                "ご",
                "う",
                "か",
                "く",
                "は",
                "っ",
                "ぴ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "高気圧",
            "kana": [
                "こ",
                "う",
                "き",
                "あ",
                "つ"
            ]
        },
        {
            "text": "工業地帯",
            "kana": [
                "こ",
                "う",
                "ぎ",
                "ょ",
                "う",
                "ち",
                "た",
                "い"
            ]
        },
        {
            "text": "合コンしようよ",
            "kana": [
                "ご",
                "う",
                "こ",
                "ん",
                "し",
                "よ",
                "う",
                "よ"
            ]
        },
        {
            "text": "高速道路",
            "kana": [
                "こ",
                "う",
                "そ",
                "く",
                "ど",
                "う",
                "ろ"
            ]
        },
        {
            "text": "紅 茶専門店",
            "kana": [
                "こ",
                "う",
                "ち",
                "ゃ",
                "せ",
                "ん",
                "も",
                "ん",
                "て",
                "ん"
            ]
        },
        {
            "text": "ゴージャス",
            "kana": [
                "ご",
                "ー",
                "じ",
                "ゃ",
                "す"
            ]
        },
        {
            "text": "コーヒー牛乳",
            "kana": [
                "こ",
                "ー",
                "ひ",
                "ー",
                "ぎ",
                "ゅ",
                "う",
                "に",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "コーヒーブレイク",
            "kana": [
                "こ",
                "ー",
                "ひ",
                "ー",
                "ぶ",
                "れ",
                "い",
                "く"
            ]
        },
        {
            "text": "コーンポタージュ",
            "kana": [
                "こ",
                "ー",
                "ん",
                "ぽ",
                "た",
                "ー",
                "じ",
                "ゅ"
            ]
        },
        {
            "text": "ごきげんよう",
            "kana": [
                "ご",
                "き",
                "げ",
                "ん",
                "よ",
                "う"
            ]
        },
        {
            "text": "国語のテスト",
            "kana": [
                "こ",
                "く",
                "ご",
                "の",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "ここだけの話",
            "kana": [
                "こ",
                "こ",
                "だ",
                "け",
                "の",
                "は",
                "な",
                "し"
            ]
        },
        {
            "text": "小さじ一杯",
            "kana": [
                "こ",
                "さ",
                "じ",
                "い",
                "っ",
                "ぱ",
                "い"
            ]
        },
        {
            "text": "午前様",
            "kana": [
                "ご",
                "ぜ",
                "ん",
                "さ",
                "ま"
            ]
        },
        {
            "text": "古代遺跡",
            "kana": [
                "こ",
                "だ",
                "い",
                "い",
                "せ",
                "き"
            ]
        },
        {
            "text": "こたつから出られない",
            "kana": [
                "こ",
                "た",
                "つ",
                "か",
                "ら",
                "で",
                "ら",
                "れ",
                "な",
                "い"
            ]
        },
        {
            "text": "ごちそうさま",
            "kana": [
                "ご",
                "ち",
                "そ",
                "う",
                "さ",
                "ま"
            ]
        },
        {
            "text": "コックピット",
            "kana": [
                "こ",
                "っ",
                "く",
                "ぴ",
                "っ",
                "と"
            ]
        },
        {
            "text": "言葉の魔術師",
            "kana": [
                "こ",
                "と",
                "ば",
                "の",
                "ま",
                "じ",
                "ゅ",
                "つ",
                "し"
            ]
        },
        {
            "text": "こどもの日",
            "kana": [
                "こ",
                "ど",
                "も",
                "の",
                "ひ"
            ]
        },
        {
            "text": "子猫ちゃん",
            "kana": [
                "こ",
                "ね",
                "こ",
                "ち",
                "ゃ",
                "ん"
            ]
        },
        {
            "text": "子猫の肉球",
            "kana": [
                "こ",
                "ね",
                "こ",
                "の",
                "に",
                "く",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "小春日和",
            "kana": [
                "こ",
                "は",
                "る",
                "び",
                "よ",
                "り"
            ]
        },
        {
            "text": "ご飯まだー？",
            "kana": [
                "ご",
                "は",
                "ん",
                "ま",
                "だ",
                "ー",
                "？"
            ]
        },
        {
            "text": "コラーゲン配合",
            "kana": [
                "こ",
                "ら",
                "ー",
                "げ",
                "ん",
                "は",
                "い",
                "ご",
                "う"
            ]
        },
        {
            "text": "これはペンですか？",
            "kana": [
                "こ",
                "れ",
                "は",
                "ぺ",
                "ん",
                "で",
                "す",
                "か",
                "？"
            ]
        },
        {
            "text": "怖い話",
            "kana": [
                "こ",
                "わ",
                "い",
                "は",
                "な",
                "し"
            ]
        },
        {
            "text": "怖い話しようぜ",
            "kana": [
                "こ",
                "わ",
                "い",
                "は",
                "な",
                "し",
                "し",
                "よ",
                "う",
                "ぜ"
            ]
        },
        {
            "text": "コンサート",
            "kana": [
                "こ",
                "ん",
                "さ",
                "ー",
                "と"
            ]
        },
        {
            "text": "昆虫図鑑",
            "kana": [
                "こ",
                "ん",
                "ち",
                "ゅ",
                "う",
                "ず",
                "か",
                "ん"
            ]
        },
        {
            "text": "こんにちは",
            "kana": [
                "こ",
                "ん",
                "に",
                "ち",
                "は"
            ]
        },
        {
            "text": "コンビニエンスストア",
            "kana": [
                "こ",
                "ん",
                "び",
                "に",
                "え",
                "ん",
                "す",
                "す",
                "と",
                "あ"
            ]
        },
        {
            "text": "コンビニ弁当",
            "kana": [
                "こ",
                "ん",
                "び",
                "に",
                "べ",
                "ん",
                "と",
                "う"
            ]
        },
        {
            "text": "コンピュータ",
            "kana": [
                "こ",
                "ん",
                "ぴ",
                "ゅ",
                "ー",
                "た"
            ]
        },
        {
            "text": "サービス残業",
            "kana": [
                "さ",
                "ー",
                "び",
                "す",
                "ざ",
                "ん",
                "ぎ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "最高新記録",
            "kana": [
                "さ",
                "い",
                "こ",
                "う",
                "し",
                "ん",
                "き",
                "ろ",
                "く"
            ]
        },
        {
            "text": "最高の雪景色",
            "kana": [
                "さ",
                "い",
                "こ",
                "う",
                "の",
                "ゆ",
                "き",
                "げ",
                "し",
                "き"
            ]
        },
        {
            "text": "最後の手段",
            "kana": [
                "さ",
                "い",
                "ご",
                "の",
                "し",
                "ゅ",
                "だ",
                "ん"
            ]
        },
        {
            "text": "再就職先",
            "kana": [
                "さ",
                "い",
                "し",
                "ゅ",
                "う",
                "し",
                "ょ",
                "く",
                "さ",
                "き"
            ]
        },
        {
            "text": "財布落とした",
            "kana": [
                "さ",
                "い",
                "ふ",
                "お",
                "と",
                "し",
                "た"
            ]
        },
        {
            "text": "サクラサク",
            "kana": [
                "さ",
                "く",
                "ら",
                "さ",
                "く"
            ]
        },
        {
            "text": "さくらもち",
            "kana": [
                "さ",
                "く",
                "ら",
                "も",
                "ち"
            ]
        },
        {
            "text": "さくらんぼ",
            "kana": [
                "さ",
                "く",
                "ら",
                "ん",
                "ぼ"
            ]
        },
        {
            "text": "座敷わらし",
            "kana": [
                "ざ",
                "し",
                "き",
                "わ",
                "ら",
                "し"
            ]
        },
        {
            "text": "撮影禁止",
            "kana": [
                "さ",
                "つ",
                "え",
                "い",
                "き",
                "ん",
                "し"
            ]
        },
        {
            "text": "作曲家",
            "kana": [
                "さ",
                "っ",
                "き",
                "ょ",
                "く",
                "か"
            ]
        },
        {
            "text": "サファイア",
            "kana": [
                "さ",
                "ふ",
                "ぁ",
                "い",
                "あ"
            ]
        },
        {
            "text": "サボテンの花",
            "kana": [
                "さ",
                "ぼ",
                "て",
                "ん",
                "の",
                "は",
                "な"
            ]
        },
        {
            "text": "さようなら",
            "kana": [
                "さ",
                "よ",
                "う",
                "な",
                "ら"
            ]
        },
        {
            "text": "ザリガニ釣り",
            "kana": [
                "ざ",
                "り",
                "が",
                "に",
                "つ",
                "り"
            ]
        },
        {
            "text": "さるのこしかけ",
            "kana": [
                "さ",
                "る",
                "の",
                "こ",
                "し",
                "か",
                "け"
            ]
        },
        {
            "text": "サルも木から落ちる",
            "kana": [
                "さ",
                "る",
                "も",
                "き",
                "か",
                "ら",
                "お",
                "ち",
                "る"
            ]
        },
        {
            "text": "三角定規",
            "kana": [
                "さ",
                "ん",
                "か",
                "く",
                "じ",
                "ょ",
                "う",
                "ぎ"
            ]
        },
        {
            "text": "産業革命",
            "kana": [
                "さ",
                "ん",
                "ぎ",
                "ょ",
                "う",
                "か",
                "く",
                "め",
                "い"
            ]
        },
        {
            "text": "参勤交代",
            "kana": [
                "さ",
                "ん",
                "き",
                "ん",
                "こ",
                "う",
                "た",
                "い"
            ]
        },
        {
            "text": "三時のおやつ",
            "kana": [
                "さ",
                "ん",
                "じ",
                "の",
                "お",
                "や",
                "つ"
            ]
        },
        {
            "text": "三段跳び",
            "kana": [
                "さ",
                "ん",
                "だ",
                "ん",
                "と",
                "び"
            ]
        },
        {
            "text": "残念賞",
            "kana": [
                "ざ",
                "ん",
                "ね",
                "ん",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "サンマが安いですよ",
            "kana": [
                "さ",
                "ん",
                "ま",
                "が",
                "や",
                "す",
                "い",
                "で",
                "す",
                "よ"
            ]
        },
        {
            "text": "試合速報",
            "kana": [
                "し",
                "あ",
                "い",
                "そ",
                "く",
                "ほ",
                "う"
            ]
        },
        {
            "text": "シーラカンス",
            "kana": [
                "し",
                "ー",
                "ら",
                "か",
                "ん",
                "す"
            ]
        },
        {
            "text": "ジェットコースター",
            "kana": [
                "じ",
                "ぇ",
                "っ",
                "と",
                "こ",
                "ー",
                "す",
                "た",
                "ー"
            ]
        },
        {
            "text": "時間がない",
            "kana": [
                "じ",
                "か",
                "ん",
                "が",
                "な",
                "い"
            ]
        },
        {
            "text": "ジグソーパズル",
            "kana": [
                "じ",
                "ぐ",
                "そ",
                "ー",
                "ぱ",
                "ず",
                "る"
            ]
        },
        {
            "text": "シクラメン",
            "kana": [
                "し",
                "く",
                "ら",
                "め",
                "ん"
            ]
        },
        {
            "text": "死後の世界",
            "kana": [
                "し",
                "ご",
                "の",
                "せ",
                "か",
                "い"
            ]
        },
        {
            "text": "獅子座流星群",
            "kana": [
                "し",
                "し",
                "ざ",
                "り",
                "ゅ",
                "う",
                "せ",
                "い",
                "ぐ",
                "ん"
            ]
        },
        {
            "text": "シシャモの卵",
            "kana": [
                "し",
                "し",
                "ゃ",
                "も",
                "の",
                "た",
                "ま",
                "ご"
            ]
        },
        {
            "text": "七面鳥",
            "kana": [
                "し",
                "ち",
                "め",
                "ん",
                "ち",
                "ょ",
                "う"
            ]
        },
        {
            "text": "質問事項",
            "kana": [
                "し",
                "つ",
                "も",
                "ん",
                "じ",
                "こ",
                "う"
            ]
        },
        {
            "text": "死なばもろとも",
            "kana": [
                "し",
                "な",
                "ば",
                "も",
                "ろ",
                "と",
                "も"
            ]
        },
        {
            "text": "始発列車",
            "kana": [
                "し",
                "は",
                "つ",
                "れ",
                "っ",
                "し",
                "ゃ"
            ]
        },
        {
            "text": "至福のひととき",
            "kana": [
                "し",
                "ふ",
                "く",
                "の",
                "ひ",
                "と",
                "と",
                "き"
            ]
        },
        {
            "text": "シャープペンシル",
            "kana": [
                "し",
                "ゃ",
                "ー",
                "ぷ",
                "ぺ",
                "ん",
                "し",
                "る"
            ]
        },
        {
            "text": "シャーベット",
            "kana": [
                "し",
                "ゃ",
                "ー",
                "べ",
                "っ",
                "と"
            ]
        },
        {
            "text": "じゃあまたね",
            "kana": [
                "じ",
                "ゃ",
                "あ",
                "ま",
                "た",
                "ね"
            ]
        },
        {
            "text": "社会の歯車",
            "kana": [
                "し",
                "ゃ",
                "か",
                "い",
                "の",
                "は",
                "ぐ",
                "る",
                "ま"
            ]
        },
        {
            "text": "弱点が丸見え",
            "kana": [
                "じ",
                "ゃ",
                "く",
                "て",
                "ん",
                "が",
                "ま",
                "る",
                "み",
                "え"
            ]
        },
        {
            "text": "シャッター",
            "kana": [
                "し",
                "ゃ",
                "っ",
                "た",
                "ー"
            ]
        },
        {
            "text": "シャッターチャンス",
            "kana": [
                "し",
                "ゃ",
                "っ",
                "た",
                "ー",
                "ち",
                "ゃ",
                "ん",
                "す"
            ]
        },
        {
            "text": "シャボン玉",
            "kana": [
                "し",
                "ゃ",
                "ぼ",
                "ん",
                "だ",
                "ま"
            ]
        },
        {
            "text": "ジャングル",
            "kana": [
                "じ",
                "ゃ",
                "ん",
                "ぐ",
                "る"
            ]
        },
        {
            "text": "ジャングルジム",
            "kana": [
                "じ",
                "ゃ",
                "ん",
                "ぐ",
                "る",
                "じ",
                "む"
            ]
        },
        {
            "text": "じゃんけんポン",
            "kana": [
                "じ",
                "ゃ",
                "ん",
                "け",
                "ん",
                "ぽ",
                "ん"
            ]
        },
        {
            "text": "ジャンケンポン！",
            "kana": [
                "じ",
                "ゃ",
                "ん",
                "け",
                "ん",
                "ぽ",
                "ん",
                "！"
            ]
        },
        {
            "text": "シャンパン",
            "kana": [
                "し",
                "ゃ",
                "ん",
                "ぱ",
                "ん"
            ]
        },
        {
            "text": "首位をキープ",
            "kana": [
                "し",
                "ゅ",
                "い",
                "を",
                "き",
                "ー",
                "ぷ"
            ]
        },
        {
            "text": "修学旅行",
            "kana": [
                "し",
                "ゅ",
                "う",
                "が",
                "く",
                "り",
                "ょ",
                "こ",
                "う"
            ]
        },
        {
            "text": "シュークリーム",
            "kana": [
                "し",
                "ゅ",
                "ー",
                "く",
                "り",
                "ー",
                "む"
            ]
        },
        {
            "text": "集合写真",
            "kana": [
                "し",
                "ゅ",
                "う",
                "ご",
                "う",
                "し",
                "ゃ",
                "し",
                "ん"
            ]
        },
        {
            "text": "集中豪雨",
            "kana": [
                "し",
                "ゅ",
                "う",
                "ち",
                "ゅ",
                "う",
                "ご",
                "う",
                "う"
            ]
        },
        {
            "text": "シューティングゲーム",
            "kana": [
                "し",
                "ゅ",
                "ー",
                "て",
                "ぃ",
                "ん",
                "ぐ",
                "げ",
                "ー",
                "む"
            ]
        },
        {
            "text": "熟練の技",
            "kana": [
                "じ",
                "ゅ",
                "く",
                "れ",
                "ん",
                "の",
                "わ",
                "ざ"
            ]
        },
        {
            "text": "受験勉強",
            "kana": [
                "じ",
                "ゅ",
                "け",
                "ん",
                "べ",
                "ん",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "シュノーケリング",
            "kana": [
                "し",
                "ゅ",
                "の",
                "ー",
                "け",
                "り",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "手裏剣",
            "kana": [
                "し",
                "ゅ",
                "り",
                "け",
                "ん"
            ]
        },
        {
            "text": "春分の日",
            "kana": [
                "し",
                "ゅ",
                "ん",
                "ぶ",
                "ん",
                "の",
                "ひ"
            ]
        },
        {
            "text": "小宇宙",
            "kana": [
                "し",
                "ょ",
                "う",
                "う",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "場外ホームラン",
            "kana": [
                "じ",
                "ょ",
                "う",
                "が",
                "い",
                "ほ",
                "ー",
                "む",
                "ら",
                "ん"
            ]
        },
        {
            "text": "消火器",
            "kana": [
                "し",
                "ょ",
                "う",
                "か",
                "き"
            ]
        },
        {
            "text": "賞金稼ぎ",
            "kana": [
                "し",
                "ょ",
                "う",
                "き",
                "ん",
                "か",
                "せ",
                "ぎ"
            ]
        },
        {
            "text": "上昇気流",
            "kana": [
                "じ",
                "ょ",
                "う",
                "し",
                "ょ",
                "う",
                "き",
                "り",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "商売繁盛",
            "kana": [
                "し",
                "ょ",
                "う",
                "ば",
                "い",
                "は",
                "ん",
                "じ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "少林寺",
            "kana": [
                "し",
                "ょ",
                "う",
                "り",
                "ん",
                "じ"
            ]
        },
        {
            "text": "少林寺拳法",
            "kana": [
                "し",
                "ょ",
                "う",
                "り",
                "ん",
                "じ",
                "け",
                "ん",
                "ぽ",
                "う"
            ]
        },
        {
            "text": "昭和の歌姫",
            "kana": [
                "し",
                "ょ",
                "う",
                "わ",
                "の",
                "う",
                "た",
                "ひ",
                "め"
            ]
        },
        {
            "text": "ショートケーキ",
            "kana": [
                "し",
                "ょ",
                "ー",
                "と",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "食後のコーヒー",
            "kana": [
                "し",
                "ょ",
                "く",
                "ご",
                "の",
                "こ",
                "ー",
                "ひ",
                "ー"
            ]
        },
        {
            "text": "暑中見舞い",
            "kana": [
                "し",
                "ょ",
                "ち",
                "ゅ",
                "う",
                "み",
                "ま",
                "い"
            ]
        },
        {
            "text": "ショッピングセンター",
            "kana": [
                "し",
                "ょ",
                "っ",
                "ぴ",
                "ん",
                "ぐ",
                "せ",
                "ん",
                "た",
                "ー"
            ]
        },
        {
            "text": "支離滅裂",
            "kana": [
                "し",
                "り",
                "め",
                "つ",
                "れ",
                "つ"
            ]
        },
        {
            "text": "シルバーアクセサリー",
            "kana": [
                "し",
                "る",
                "ば",
                "ー",
                "あ",
                "く",
                "せ",
                "さ",
                "り",
                "ー"
            ]
        },
        {
            "text": "白い粉",
            "kana": [
                "し",
                "ろ",
                "い",
                "こ",
                "な"
            ]
        },
        {
            "text": "シロナガスクジラ",
            "kana": [
                "し",
                "ろ",
                "な",
                "が",
                "す",
                "く",
                "じ",
                "ら"
            ]
        },
        {
            "text": "深海魚",
            "kana": [
                "し",
                "ん",
                "か",
                "い",
                "ぎ",
                "ょ"
            ]
        },
        {
            "text": "深海の神秘",
            "kana": [
                "し",
                "ん",
                "か",
                "い",
                "の",
                "し",
                "ん",
                "ぴ"
            ]
        },
        {
            "text": "新婚旅行",
            "kana": [
                "し",
                "ん",
                "こ",
                "ん",
                "り",
                "ょ",
                "こ",
                "う"
            ]
        },
        {
            "text": "真珠のネックレス",
            "kana": [
                "し",
                "ん",
                "じ",
                "ゅ",
                "の",
                "ね",
                "っ",
                "く",
                "れ",
                "す"
            ]
        },
        {
            "text": "人生の分岐点",
            "kana": [
                "じ",
                "ん",
                "せ",
                "い",
                "の",
                "ぶ",
                "ん",
                "き",
                "て",
                "ん"
            ]
        },
        {
            "text": "身体測定",
            "kana": [
                "し",
                "ん",
                "た",
                "い",
                "そ",
                "く",
                "て",
                "い"
            ]
        },
        {
            "text": "人体のしくみ",
            "kana": [
                "じ",
                "ん",
                "た",
                "い",
                "の",
                "し",
                "く",
                "み"
            ]
        },
        {
            "text": "死んだふり",
            "kana": [
                "し",
                "ん",
                "だ",
                "ふ",
                "り"
            ]
        },
        {
            "text": "新築マンション",
            "kana": [
                "し",
                "ん",
                "ち",
                "く",
                "ま",
                "ん",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "身長",
            "kana": [
                "し",
                "ん",
                "ち",
                "ょ",
                "う"
            ]
        },
        {
            "text": "シンデレラストーリー",
            "kana": [
                "し",
                "ん",
                "で",
                "れ",
                "ら",
                "す",
                "と",
                "ー",
                "り",
                "ー"
            ]
        },
        {
            "text": "新入社員",
            "kana": [
                "し",
                "ん",
                "に",
                "ゅ",
                "う",
                "し",
                "ゃ",
                "い",
                "ん"
            ]
        },
        {
            "text": "新発見",
            "kana": [
                "し",
                "ん",
                "は",
                "っ",
                "け",
                "ん"
            ]
        },
        {
            "text": "新聞紙",
            "kana": [
                "し",
                "ん",
                "ぶ",
                "ん",
                "し"
            ]
        },
        {
            "text": "心理テスト",
            "kana": [
                "し",
                "ん",
                "り",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "心霊写真",
            "kana": [
                "し",
                "ん",
                "れ",
                "い",
                "し",
                "ゃ",
                "し",
                "ん"
            ]
        },
        {
            "text": "心霊スポット",
            "kana": [
                "し",
                "ん",
                "れ",
                "い",
                "す",
                "ぽ",
                "っ",
                "と"
            ]
        },
        {
            "text": "スイーツ食べ放題",
            "kana": [
                "す",
                "い",
                "ー",
                "つ",
                "た",
                "べ",
                "ほ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "スイカ割り",
            "kana": [
                "す",
                "い",
                "か",
                "わ",
                "り"
            ]
        },
        {
            "text": "水彩画",
            "kana": [
                "す",
                "い",
                "さ",
                "い",
                "が"
            ]
        },
        {
            "text": "ずいずいずっころばし",
            "kana": [
                "ず",
                "い",
                "ず",
                "い",
                "ず",
                "っ",
                "こ",
                "ろ",
                "ば",
                "し"
            ]
        },
        {
            "text": "水族館",
            "kana": [
                "す",
                "い",
                "ぞ",
                "く",
                "か",
                "ん"
            ]
        },
        {
            "text": "スイッチを押す",
            "kana": [
                "す",
                "い",
                "っ",
                "ち",
                "を",
                "お",
                "す"
            ]
        },
        {
            "text": "水分補給",
            "kana": [
                "す",
                "い",
                "ぶ",
                "ん",
                "ほ",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "スカイダイビング",
            "kana": [
                "す",
                "か",
                "い",
                "だ",
                "い",
                "び",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "スカイツリー",
            "kana": [
                "す",
                "か",
                "い",
                "つ",
                "り",
                "ー"
            ]
        },
        {
            "text": "スキューバダイビング",
            "kana": [
                "す",
                "き",
                "ゅ",
                "ー",
                "ば",
                "だ",
                "い",
                "び",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "スケッチブック",
            "kana": [
                "す",
                "け",
                "っ",
                "ち",
                "ぶ",
                "っ",
                "く"
            ]
        },
        {
            "text": "スズメの涙",
            "kana": [
                "す",
                "ず",
                "め",
                "の",
                "な",
                "み",
                "だ"
            ]
        },
        {
            "text": "ストッキング",
            "kana": [
                "す",
                "と",
                "っ",
                "き",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ストライク",
            "kana": [
                "す",
                "と",
                "ら",
                "い",
                "く"
            ]
        },
        {
            "text": "ストレート",
            "kana": [
                "す",
                "と",
                "れ",
                "ー",
                "と"
            ]
        },
        {
            "text": "ストレス解消",
            "kana": [
                "す",
                "と",
                "れ",
                "す",
                "か",
                "い",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "砂時計",
            "kana": [
                "す",
                "な",
                "ど",
                "け",
                "い"
            ]
        },
        {
            "text": "スペースキーを連打",
            "kana": [
                "す",
                "ぺ",
                "ー",
                "す",
                "き",
                "ー",
                "を",
                "れ",
                "ん",
                "だ"
            ]
        },
        {
            "text": "スペシャルサンクス",
            "kana": [
                "す",
                "ぺ",
                "し",
                "ゃ",
                "る",
                "さ",
                "ん",
                "く",
                "す"
            ]
        },
        {
            "text": "スペシャルプライス",
            "kana": [
                "す",
                "ぺ",
                "し",
                "ゃ",
                "る",
                "ぷ",
                "ら",
                "い",
                "す"
            ]
        },
        {
            "text": "スマートフォン",
            "kana": [
                "す",
                "ま",
                "ー",
                "と",
                "ふ",
                "ぉ",
                "ん"
            ]
        },
        {
            "text": "スルメイカ",
            "kana": [
                "す",
                "る",
                "め",
                "い",
                "か"
            ]
        },
        {
            "text": "ズワイガニ",
            "kana": [
                "ず",
                "わ",
                "い",
                "が",
                "に"
            ]
        },
        {
            "text": "世紀末",
            "kana": [
                "せ",
                "い",
                "き",
                "ま",
                "つ"
            ]
        },
        {
            "text": "政権交代",
            "kana": [
                "せ",
                "い",
                "け",
                "ん",
                "こ",
                "う",
                "た",
                "い"
            ]
        },
        {
            "text": "星座占い",
            "kana": [
                "せ",
                "い",
                "ざ",
                "う",
                "ら",
                "な",
                "い"
            ]
        },
        {
            "text": "青春の日々",
            "kana": [
                "せ",
                "い",
                "し",
                "ゅ",
                "ん",
                "の",
                "ひ",
                "び"
            ]
        },
        {
            "text": "成人の日",
            "kana": [
                "せ",
                "い",
                "じ",
                "ん",
                "の",
                "ひ"
            ]
        },
        {
            "text": "生徒会長",
            "kana": [
                "せ",
                "い",
                "と",
                "か",
                "い",
                "ち",
                "ょ",
                "う"
            ]
        },
        {
            "text": "石油ストーブ",
            "kana": [
                "せ",
                "き",
                "ゆ",
                "す",
                "と",
                "ー",
                "ぶ"
            ]
        },
        {
            "text": "石油ファンヒーター",
            "kana": [
                "せ",
                "き",
                "ゆ",
                "ふ",
                "ぁ",
                "ん",
                "ひ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "赤裸々な告白",
            "kana": [
                "せ",
                "き",
                "ら",
                "ら",
                "な",
                "こ",
                "く",
                "は",
                "く"
            ]
        },
        {
            "text": "絶対音感",
            "kana": [
                "ぜ",
                "っ",
                "た",
                "い",
                "お",
                "ん",
                "か",
                "ん"
            ]
        },
        {
            "text": "絶滅の危機",
            "kana": [
                "ぜ",
                "つ",
                "め",
                "つ",
                "の",
                "き",
                "き"
            ]
        },
        {
            "text": "セミの抜け殻",
            "kana": [
                "せ",
                "み",
                "の",
                "ぬ",
                "け",
                "が",
                "ら"
            ]
        },
        {
            "text": "先行試写会",
            "kana": [
                "せ",
                "ん",
                "こ",
                "う",
                "し",
                "し",
                "ゃ",
                "か",
                "い"
            ]
        },
        {
            "text": "線香花火",
            "kana": [
                "せ",
                "ん",
                "こ",
                "う",
                "は",
                "な",
                "び"
            ]
        },
        {
            "text": "全国大会",
            "kana": [
                "ぜ",
                "ん",
                "こ",
                "く",
                "た",
                "い",
                "か",
                "い"
            ]
        },
        {
            "text": "戦国大名",
            "kana": [
                "せ",
                "ん",
                "ご",
                "く",
                "だ",
                "い",
                "み",
                "ょ",
                "う"
            ]
        },
        {
            "text": "前後左右",
            "kana": [
                "ぜ",
                "ん",
                "ご",
                "さ",
                "ゆ",
                "う"
            ]
        },
        {
            "text": "全自動洗濯機",
            "kana": [
                "ぜ",
                "ん",
                "じ",
                "ど",
                "う",
                "せ",
                "ん",
                "た",
                "く",
                "き"
            ]
        },
        {
            "text": "染色体",
            "kana": [
                "せ",
                "ん",
                "し",
                "ょ",
                "く",
                "た",
                "い"
            ]
        },
        {
            "text": "先生の口癖",
            "kana": [
                "せ",
                "ん",
                "せ",
                "い",
                "の",
                "く",
                "ち",
                "ぐ",
                "せ"
            ]
        },
        {
            "text": "洗濯びより",
            "kana": [
                "せ",
                "ん",
                "た",
                "く",
                "び",
                "よ",
                "り"
            ]
        },
        {
            "text": "専門店",
            "kana": [
                "せ",
                "ん",
                "も",
                "ん",
                "て",
                "ん"
            ]
        },
        {
            "text": "相対性理論",
            "kana": [
                "そ",
                "う",
                "た",
                "い",
                "せ",
                "い",
                "り",
                "ろ",
                "ん"
            ]
        },
        {
            "text": "早朝ランニング",
            "kana": [
                "そ",
                "う",
                "ち",
                "ょ",
                "う",
                "ら",
                "ん",
                "に",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ゾウリムシ",
            "kana": [
                "ぞ",
                "う",
                "り",
                "む",
                "し"
            ]
        },
        {
            "text": "ソーセージ",
            "kana": [
                "そ",
                "ー",
                "せ",
                "ー",
                "じ"
            ]
        },
        {
            "text": "底なし沼",
            "kana": [
                "そ",
                "こ",
                "な",
                "し",
                "ぬ",
                "ま"
            ]
        },
        {
            "text": "卒業式",
            "kana": [
                "そ",
                "つ",
                "ぎ",
                "ょ",
                "う",
                "し",
                "き"
            ]
        },
        {
            "text": "卒業写真",
            "kana": [
                "そ",
                "つ",
                "ぎ",
                "ょ",
                "う",
                "し",
                "ゃ",
                "し",
                "ん"
            ]
        },
        {
            "text": "卒業文集",
            "kana": [
                "そ",
                "つ",
                "ぎ",
                "ょ",
                "う",
                "ぶ",
                "ん",
                "し",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "空の王者",
            "kana": [
                "そ",
                "ら",
                "の",
                "お",
                "う",
                "じ",
                "ゃ"
            ]
        },
        {
            "text": "ソリティア",
            "kana": [
                "そ",
                "り",
                "て",
                "ぃ",
                "あ"
            ]
        },
        {
            "text": "体温計",
            "kana": [
                "た",
                "い",
                "お",
                "ん",
                "け",
                "い"
            ]
        },
        {
            "text": "大河ドラマ",
            "kana": [
                "た",
                "い",
                "が",
                "ど",
                "ら",
                "ま"
            ]
        },
        {
            "text": "体重",
            "kana": [
                "た",
                "い",
                "じ",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "大切な書類",
            "kana": [
                "た",
                "い",
                "せ",
                "つ",
                "な",
                "し",
                "ょ",
                "る",
                "い"
            ]
        },
        {
            "text": "体操服",
            "kana": [
                "た",
                "い",
                "そ",
                "う",
                "ふ",
                "く"
            ]
        },
        {
            "text": "大都会",
            "kana": [
                "だ",
                "い",
                "と",
                "か",
                "い"
            ]
        },
        {
            "text": "体内時計",
            "kana": [
                "た",
                "い",
                "な",
                "い",
                "ど",
                "け",
                "い"
            ]
        },
        {
            "text": "ダイナマイト",
            "kana": [
                "だ",
                "い",
                "な",
                "ま",
                "い",
                "と"
            ]
        },
        {
            "text": "大人気",
            "kana": [
                "だ",
                "い",
                "に",
                "ん",
                "き"
            ]
        },
        {
            "text": "タイピング",
            "kana": [
                "た",
                "い",
                "ぴ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "タイムパラドックス",
            "kana": [
                "た",
                "い",
                "む",
                "ぱ",
                "ら",
                "ど",
                "っ",
                "く",
                "す"
            ]
        },
        {
            "text": "体力測定",
            "kana": [
                "た",
                "い",
                "り",
                "ょ",
                "く",
                "そ",
                "く",
                "て",
                "い"
            ]
        },
        {
            "text": "宝の地図",
            "kana": [
                "た",
                "か",
                "ら",
                "の",
                "ち",
                "ず"
            ]
        },
        {
            "text": "炊き立てのご飯",
            "kana": [
                "た",
                "き",
                "た",
                "て",
                "の",
                "ご",
                "は",
                "ん"
            ]
        },
        {
            "text": "助けてー！",
            "kana": [
                "た",
                "す",
                "け",
                "て",
                "ー",
                "！"
            ]
        },
        {
            "text": "ダチョウの卵",
            "kana": [
                "だ",
                "ち",
                "ょ",
                "う",
                "の",
                "た",
                "ま",
                "ご"
            ]
        },
        {
            "text": "卓球",
            "kana": [
                "た",
                "っ",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "宅急便",
            "kana": [
                "た",
                "っ",
                "き",
                "ゅ",
                "う",
                "び",
                "ん"
            ]
        },
        {
            "text": "脱出ゲーム",
            "kana": [
                "だ",
                "っ",
                "し",
                "ゅ",
                "つ",
                "げ",
                "ー",
                "む"
            ]
        },
        {
            "text": "脱出成功！",
            "kana": [
                "だ",
                "っ",
                "し",
                "ゅ",
                "つ",
                "せ",
                "い",
                "こ",
                "う",
                "！"
            ]
        },
        {
            "text": "タッチタイピング",
            "kana": [
                "た",
                "っ",
                "ち",
                "た",
                "い",
                "ぴ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "棚からぼた餅",
            "kana": [
                "た",
                "な",
                "か",
                "ら",
                "ぼ",
                "た",
                "も",
                "ち"
            ]
        },
        {
            "text": "タピオカミルクティー",
            "kana": [
                "た",
                "ぴ",
                "お",
                "か",
                "み",
                "る",
                "く",
                "て",
                "ぃ",
                "ー"
            ]
        },
        {
            "text": "旅に出たい気分",
            "kana": [
                "た",
                "び",
                "に",
                "で",
                "た",
                "い",
                "き",
                "ぶ",
                "ん"
            ]
        },
        {
            "text": "ダブルクリック",
            "kana": [
                "だ",
                "ぶ",
                "る",
                "く",
                "り",
                "っ",
                "く"
            ]
        },
        {
            "text": "魂の一撃",
            "kana": [
                "た",
                "ま",
                "し",
                "い",
                "の",
                "い",
                "ち",
                "げ",
                "き"
            ]
        },
        {
            "text": "魂の叫び",
            "kana": [
                "た",
                "ま",
                "し",
                "い",
                "の",
                "さ",
                "け",
                "び"
            ]
        },
        {
            "text": "タラバガニ",
            "kana": [
                "た",
                "ら",
                "ば",
                "が",
                "に"
            ]
        },
        {
            "text": "だるまさんが転んだ",
            "kana": [
                "だ",
                "る",
                "ま",
                "さ",
                "ん",
                "が",
                "こ",
                "ろ",
                "ん",
                "だ"
            ]
        },
        {
            "text": "炭酸飲料",
            "kana": [
                "た",
                "ん",
                "さ",
                "ん",
                "い",
                "ん",
                "り",
                "ょ",
                "う"
            ]
        },
        {
            "text": "誕生日",
            "kana": [
                "た",
                "ん",
                "じ",
                "ょ",
                "う",
                "び"
            ]
        },
        {
            "text": "タンポポの綿毛",
            "kana": [
                "た",
                "ん",
                "ぽ",
                "ぽ",
                "の",
                "わ",
                "た",
                "げ"
            ]
        },
        {
            "text": "チーズケーキ",
            "kana": [
                "ち",
                "ー",
                "ず",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "チェックメイト",
            "kana": [
                "ち",
                "ぇ",
                "っ",
                "く",
                "め",
                "い",
                "と"
            ]
        },
        {
            "text": "地球は青かった",
            "kana": [
                "ち",
                "き",
                "ゅ",
                "う",
                "は",
                "あ",
                "お",
                "か",
                "っ",
                "た"
            ]
        },
        {
            "text": "チキンカレー",
            "kana": [
                "ち",
                "き",
                "ん",
                "か",
                "れ",
                "ー"
            ]
        },
        {
            "text": "乳搾り体験",
            "kana": [
                "ち",
                "ち",
                "し",
                "ぼ",
                "り",
                "た",
                "い",
                "け",
                "ん"
            ]
        },
        {
            "text": "地平線",
            "kana": [
                "ち",
                "へ",
                "い",
                "せ",
                "ん"
            ]
        },
        {
            "text": "チャーシューメン",
            "kana": [
                "ち",
                "ゃ",
                "ー",
                "し",
                "ゅ",
                "ー",
                "め",
                "ん"
            ]
        },
        {
            "text": "チャーハン",
            "kana": [
                "ち",
                "ゃ",
                "ー",
                "は",
                "ん"
            ]
        },
        {
            "text": "ちゃぶ台返し",
            "kana": [
                "ち",
                "ゃ",
                "ぶ",
                "だ",
                "い",
                "が",
                "え",
                "し"
            ]
        },
        {
            "text": "チャレンジ精神",
            "kana": [
                "ち",
                "ゃ",
                "れ",
                "ん",
                "じ",
                "せ",
                "い",
                "し",
                "ん"
            ]
        },
        {
            "text": "茶碗蒸し",
            "kana": [
                "ち",
                "ゃ",
                "わ",
                "ん",
                "む",
                "し"
            ]
        },
        {
            "text": "中間テスト",
            "kana": [
                "ち",
                "ゅ",
                "う",
                "か",
                "ん",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "中古車",
            "kana": [
                "ち",
                "ゅ",
                "う",
                "こ",
                "し",
                "ゃ"
            ]
        },
        {
            "text": "駐車場",
            "kana": [
                "ち",
                "ゅ",
                "う",
                "し",
                "ゃ",
                "じ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "長蛇の列",
            "kana": [
                "ち",
                "ょ",
                "う",
                "だ",
                "の",
                "れ",
                "つ"
            ]
        },
        {
            "text": "ちょうちょ",
            "kana": [
                "ち",
                "ょ",
                "う",
                "ち",
                "ょ"
            ]
        },
        {
            "text": "超能力",
            "kana": [
                "ち",
                "ょ",
                "う",
                "の",
                "う",
                "り",
                "ょ",
                "く"
            ]
        },
        {
            "text": "調理師免許",
            "kana": [
                "ち",
                "ょ",
                "う",
                "り",
                "し",
                "め",
                "ん",
                "き",
                "ょ"
            ]
        },
        {
            "text": "貯金箱",
            "kana": [
                "ち",
                "ょ",
                "き",
                "ん",
                "ば",
                "こ"
            ]
        },
        {
            "text": "チョコレート",
            "kana": [
                "ち",
                "ょ",
                "こ",
                "れ",
                "ー",
                "と"
            ]
        },
        {
            "text": "チョコレートパフェ",
            "kana": [
                "ち",
                "ょ",
                "こ",
                "れ",
                "ー",
                "と",
                "ぱ",
                "ふ",
                "ぇ"
            ]
        },
        {
            "text": "ちょっと休憩",
            "kana": [
                "ち",
                "ょ",
                "っ",
                "と",
                "き",
                "ゅ",
                "う",
                "け",
                "い"
            ]
        },
        {
            "text": "ちょんまげ",
            "kana": [
                "ち",
                "ょ",
                "ん",
                "ま",
                "げ"
            ]
        },
        {
            "text": "ちらしズシ",
            "kana": [
                "ち",
                "ら",
                "し",
                "ず",
                "し"
            ]
        },
        {
            "text": "珍獣",
            "kana": [
                "ち",
                "ん",
                "じ",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "賃貸マンション",
            "kana": [
                "ち",
                "ん",
                "た",
                "い",
                "ま",
                "ん",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "ツイッター",
            "kana": [
                "つ",
                "い",
                "っ",
                "た",
                "ー"
            ]
        },
        {
            "text": "つい出来心で",
            "kana": [
                "つ",
                "い",
                "で",
                "き",
                "ご",
                "こ",
                "ろ",
                "で"
            ]
        },
        {
            "text": "使いまわし",
            "kana": [
                "つ",
                "か",
                "い",
                "ま",
                "わ",
                "し"
            ]
        },
        {
            "text": "月がきれいですね",
            "kana": [
                "つ",
                "き",
                "が",
                "き",
                "れ",
                "い",
                "で",
                "す",
                "ね"
            ]
        },
        {
            "text": "つけまつげ",
            "kana": [
                "つ",
                "け",
                "ま",
                "つ",
                "げ"
            ]
        },
        {
            "text": "ツチノコ発見",
            "kana": [
                "つ",
                "ち",
                "の",
                "こ",
                "は",
                "っ",
                "け",
                "ん"
            ]
        },
        {
            "text": "つぶらな瞳",
            "kana": [
                "つ",
                "ぶ",
                "ら",
                "な",
                "ひ",
                "と",
                "み"
            ]
        },
        {
            "text": "冷たい麦茶",
            "kana": [
                "つ",
                "め",
                "た",
                "い",
                "む",
                "ぎ",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "ツルの恩返し",
            "kana": [
                "つ",
                "る",
                "の",
                "お",
                "ん",
                "が",
                "え",
                "し"
            ]
        },
        {
            "text": "ツンドラ地帯",
            "kana": [
                "つ",
                "ん",
                "ど",
                "ら",
                "ち",
                "た",
                "い"
            ]
        },
        {
            "text": "ディスプレイ",
            "kana": [
                "で",
                "ぃ",
                "す",
                "ぷ",
                "れ",
                "い"
            ]
        },
        {
            "text": "ティッシュ",
            "kana": [
                "て",
                "ぃ",
                "っ",
                "し",
                "ゅ"
            ]
        },
        {
            "text": "ティラミス",
            "kana": [
                "て",
                "ぃ",
                "ら",
                "み",
                "す"
            ]
        },
        {
            "text": "出口のない迷路",
            "kana": [
                "で",
                "ぐ",
                "ち",
                "の",
                "な",
                "い",
                "め",
                "い",
                "ろ"
            ]
        },
        {
            "text": "デザイナー",
            "kana": [
                "で",
                "ざ",
                "い",
                "な",
                "ー"
            ]
        },
        {
            "text": "デジタルカメラ",
            "kana": [
                "で",
                "じ",
                "た",
                "る",
                "か",
                "め",
                "ら"
            ]
        },
        {
            "text": "鉄火巻き",
            "kana": [
                "て",
                "っ",
                "か",
                "ま",
                "き"
            ]
        },
        {
            "text": "デパートで迷子",
            "kana": [
                "で",
                "ぱ",
                "ー",
                "と",
                "で",
                "ま",
                "い",
                "ご"
            ]
        },
        {
            "text": "デミグラスソース",
            "kana": [
                "で",
                "み",
                "ぐ",
                "ら",
                "す",
                "そ",
                "ー",
                "す"
            ]
        },
        {
            "text": "テレビのリモコン",
            "kana": [
                "て",
                "れ",
                "び",
                "の",
                "り",
                "も",
                "こ",
                "ん"
            ]
        },
        {
            "text": "テレビ番組",
            "kana": [
                "て",
                "れ",
                "び",
                "ば",
                "ん",
                "ぐ",
                "み"
            ]
        },
        {
            "text": "天気予報",
            "kana": [
                "て",
                "ん",
                "き",
                "よ",
                "ほ",
                "う"
            ]
        },
        {
            "text": "電気を大切に",
            "kana": [
                "で",
                "ん",
                "き",
                "を",
                "た",
                "い",
                "せ",
                "つ",
                "に"
            ]
        },
        {
            "text": "天国と地獄",
            "kana": [
                "て",
                "ん",
                "ご",
                "く",
                "と",
                "じ",
                "ご",
                "く"
            ]
        },
        {
            "text": "電子辞書",
            "kana": [
                "で",
                "ん",
                "し",
                "じ",
                "し",
                "ょ"
            ]
        },
        {
            "text": "伝説の勇者",
            "kana": [
                "で",
                "ん",
                "せ",
                "つ",
                "の",
                "ゆ",
                "う",
                "し",
                "ゃ"
            ]
        },
        {
            "text": "天体観測",
            "kana": [
                "て",
                "ん",
                "た",
                "い",
                "か",
                "ん",
                "そ",
                "く"
            ]
        },
        {
            "text": "電話帳",
            "kana": [
                "で",
                "ん",
                "わ",
                "ち",
                "ょ",
                "う"
            ]
        },
        {
            "text": "電話番号",
            "kana": [
                "で",
                "ん",
                "わ",
                "ば",
                "ん",
                "ご",
                "う"
            ]
        },
        {
            "text": "ドアノブが取れました",
            "kana": [
                "ど",
                "あ",
                "の",
                "ぶ",
                "が",
                "と",
                "れ",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "トイプードル",
            "kana": [
                "と",
                "い",
                "ぷ",
                "ー",
                "ど",
                "る"
            ]
        },
        {
            "text": "トイレはどこですか？",
            "kana": [
                "と",
                "い",
                "れ",
                "は",
                "ど",
                "こ",
                "で",
                "す",
                "か",
                "？"
            ]
        },
        {
            "text": "東京タワー",
            "kana": [
                "と",
                "う",
                "き",
                "ょ",
                "う",
                "た",
                "わ",
                "ー"
            ]
        },
        {
            "text": "東京都",
            "kana": [
                "と",
                "う",
                "き",
                "ょ",
                "う",
                "と"
            ]
        },
        {
            "text": "東京と京都",
            "kana": [
                "と",
                "う",
                "き",
                "ょ",
                "う",
                "と",
                "き",
                "ょ",
                "う",
                "と"
            ]
        },
        {
            "text": "同窓会",
            "kana": [
                "ど",
                "う",
                "そ",
                "う",
                "か",
                "い"
            ]
        },
        {
            "text": "動物園",
            "kana": [
                "ど",
                "う",
                "ぶ",
                "つ",
                "え",
                "ん"
            ]
        },
        {
            "text": "東北新幹線",
            "kana": [
                "と",
                "う",
                "ほ",
                "く",
                "し",
                "ん",
                "か",
                "ん",
                "せ",
                "ん"
            ]
        },
        {
            "text": "透明人間",
            "kana": [
                "と",
                "う",
                "め",
                "い",
                "に",
                "ん",
                "げ",
                "ん"
            ]
        },
        {
            "text": "東洋の魔女",
            "kana": [
                "と",
                "う",
                "よ",
                "う",
                "の",
                "ま",
                "じ",
                "ょ"
            ]
        },
        {
            "text": "道路工事",
            "kana": [
                "ど",
                "う",
                "ろ",
                "こ",
                "う",
                "じ"
            ]
        },
        {
            "text": "ト音記号",
            "kana": [
                "と",
                "お",
                "ん",
                "き",
                "ご",
                "う"
            ]
        },
        {
            "text": "時すでに遅し",
            "kana": [
                "と",
                "き",
                "す",
                "で",
                "に",
                "お",
                "そ",
                "し"
            ]
        },
        {
            "text": "読書感想文",
            "kana": [
                "ど",
                "く",
                "し",
                "ょ",
                "か",
                "ん",
                "そ",
                "う",
                "ぶ",
                "ん"
            ]
        },
        {
            "text": "匿名希望さん",
            "kana": [
                "と",
                "く",
                "め",
                "い",
                "き",
                "ぼ",
                "う",
                "さ",
                "ん"
            ]
        },
        {
            "text": "どこ行くの？",
            "kana": [
                "ど",
                "こ",
                "い",
                "く",
                "の",
                "？"
            ]
        },
        {
            "text": "都市伝説",
            "kana": [
                "と",
                "し",
                "で",
                "ん",
                "せ",
                "つ"
            ]
        },
        {
            "text": "図書委員",
            "kana": [
                "と",
                "し",
                "ょ",
                "い",
                "い",
                "ん"
            ]
        },
        {
            "text": "どじょうすくい",
            "kana": [
                "ど",
                "じ",
                "ょ",
                "う",
                "す",
                "く",
                "い"
            ]
        },
        {
            "text": "都道府県",
            "kana": [
                "と",
                "ど",
                "う",
                "ふ",
                "け",
                "ん"
            ]
        },
        {
            "text": "飛び出す絵本",
            "kana": [
                "と",
                "び",
                "だ",
                "す",
                "え",
                "ほ",
                "ん"
            ]
        },
        {
            "text": "ドライヤー",
            "kana": [
                "ど",
                "ら",
                "い",
                "や",
                "ー"
            ]
        },
        {
            "text": "トラクター",
            "kana": [
                "と",
                "ら",
                "く",
                "た",
                "ー"
            ]
        },
        {
            "text": "ドラゴンフルーツ",
            "kana": [
                "ど",
                "ら",
                "ご",
                "ん",
                "ふ",
                "る",
                "ー",
                "つ"
            ]
        },
        {
            "text": "ドラマチックな出会い",
            "kana": [
                "ど",
                "ら",
                "ま",
                "ち",
                "っ",
                "く",
                "な",
                "で",
                "あ",
                "い"
            ]
        },
        {
            "text": "トランペット",
            "kana": [
                "と",
                "ら",
                "ん",
                "ぺ",
                "っ",
                "と"
            ]
        },
        {
            "text": "ドレミファソラシド",
            "kana": [
                "ど",
                "れ",
                "み",
                "ふ",
                "ぁ",
                "そ",
                "ら",
                "し",
                "ど"
            ]
        },
        {
            "text": "トロピカルフルーツ",
            "kana": [
                "と",
                "ろ",
                "ぴ",
                "か",
                "る",
                "ふ",
                "る",
                "ー",
                "つ"
            ]
        },
        {
            "text": "どんでん返し",
            "kana": [
                "ど",
                "ん",
                "で",
                "ん",
                "が",
                "え",
                "し"
            ]
        },
        {
            "text": "内野安打",
            "kana": [
                "な",
                "い",
                "や",
                "あ",
                "ん",
                "だ"
            ]
        },
        {
            "text": "流しそうめん",
            "kana": [
                "な",
                "が",
                "し",
                "そ",
                "う",
                "め",
                "ん"
            ]
        },
        {
            "text": "ナスカの地上絵",
            "kana": [
                "な",
                "す",
                "か",
                "の",
                "ち",
                "じ",
                "ょ",
                "う",
                "え"
            ]
        },
        {
            "text": "謎の多い人物",
            "kana": [
                "な",
                "ぞ",
                "の",
                "お",
                "お",
                "い",
                "じ",
                "ん",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "謎の人物",
            "kana": [
                "な",
                "ぞ",
                "の",
                "じ",
                "ん",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "納豆菌",
            "kana": [
                "な",
                "っ",
                "と",
                "う",
                "き",
                "ん"
            ]
        },
        {
            "text": "夏祭り",
            "kana": [
                "な",
                "つ",
                "ま",
                "つ",
                "り"
            ]
        },
        {
            "text": "夏休みの絵日記",
            "kana": [
                "な",
                "つ",
                "や",
                "す",
                "み",
                "の",
                "え",
                "に",
                "っ",
                "き"
            ]
        },
        {
            "text": "七色の虹",
            "kana": [
                "な",
                "な",
                "い",
                "ろ",
                "の",
                "に",
                "じ"
            ]
        },
        {
            "text": "名無しさん",
            "kana": [
                "な",
                "な",
                "し",
                "さ",
                "ん"
            ]
        },
        {
            "text": "鍋奉行",
            "kana": [
                "な",
                "べ",
                "ぶ",
                "ぎ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "ナマケモノ",
            "kana": [
                "な",
                "ま",
                "け",
                "も",
                "の"
            ]
        },
        {
            "text": "南極大陸",
            "kana": [
                "な",
                "ん",
                "き",
                "ょ",
                "く",
                "た",
                "い",
                "り",
                "く"
            ]
        },
        {
            "text": "二階から目薬",
            "kana": [
                "に",
                "か",
                "い",
                "か",
                "ら",
                "め",
                "ぐ",
                "す",
                "り"
            ]
        },
        {
            "text": "日曜大工",
            "kana": [
                "に",
                "ち",
                "よ",
                "う",
                "だ",
                "い",
                "く"
            ]
        },
        {
            "text": "日本国憲法",
            "kana": [
                "に",
                "ほ",
                "ん",
                "こ",
                "く",
                "け",
                "ん",
                "ぽ",
                "う"
            ]
        },
        {
            "text": "日本代表",
            "kana": [
                "に",
                "ほ",
                "ん",
                "だ",
                "い",
                "ひ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "日本地図",
            "kana": [
                "に",
                "ほ",
                "ん",
                "ち",
                "ず"
            ]
        },
        {
            "text": "日本の心",
            "kana": [
                "に",
                "ほ",
                "ん",
                "の",
                "こ",
                "こ",
                "ろ"
            ]
        },
        {
            "text": "入学式",
            "kana": [
                "に",
                "ゅ",
                "う",
                "が",
                "く",
                "し",
                "き"
            ]
        },
        {
            "text": "ニュース速報",
            "kana": [
                "に",
                "ゅ",
                "ー",
                "す",
                "そ",
                "く",
                "ほ",
                "う"
            ]
        },
        {
            "text": "にわか雨",
            "kana": [
                "に",
                "わ",
                "か",
                "あ",
                "め"
            ]
        },
        {
            "text": "人気タレント",
            "kana": [
                "に",
                "ん",
                "き",
                "た",
                "れ",
                "ん",
                "と"
            ]
        },
        {
            "text": "人気テーマパーク",
            "kana": [
                "に",
                "ん",
                "き",
                "て",
                "ー",
                "ま",
                "ぱ",
                "ー",
                "く"
            ]
        },
        {
            "text": "人魚姫",
            "kana": [
                "に",
                "ん",
                "ぎ",
                "ょ",
                "ひ",
                "め"
            ]
        },
        {
            "text": "ニンジンは嫌い",
            "kana": [
                "に",
                "ん",
                "じ",
                "ん",
                "は",
                "き",
                "ら",
                "い"
            ]
        },
        {
            "text": "ぬいぐるみ",
            "kana": [
                "ぬ",
                "い",
                "ぐ",
                "る",
                "み"
            ]
        },
        {
            "text": "脱いだら脱ぎっぱなし",
            "kana": [
                "ぬ",
                "い",
                "だ",
                "ら",
                "ぬ",
                "ぎ",
                "っ",
                "ぱ",
                "な",
                "し"
            ]
        },
        {
            "text": "ぬか喜び",
            "kana": [
                "ぬ",
                "か",
                "よ",
                "ろ",
                "こ",
                "び"
            ]
        },
        {
            "text": "抜き打ちテスト",
            "kana": [
                "ぬ",
                "き",
                "う",
                "ち",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "抜け道を発見",
            "kana": [
                "ぬ",
                "け",
                "み",
                "ち",
                "を",
                "は",
                "っ",
                "け",
                "ん"
            ]
        },
        {
            "text": "盗み聞き",
            "kana": [
                "ぬ",
                "す",
                "み",
                "ぎ",
                "き"
            ]
        },
        {
            "text": "ぬるめのお風呂",
            "kana": [
                "ぬ",
                "る",
                "め",
                "の",
                "お",
                "ふ",
                "ろ"
            ]
        },
        {
            "text": "ネイルアート",
            "kana": [
                "ね",
                "い",
                "る",
                "あ",
                "ー",
                "と"
            ]
        },
        {
            "text": "ネガティブ",
            "kana": [
                "ね",
                "が",
                "て",
                "ぃ",
                "ぶ"
            ]
        },
        {
            "text": "ネコ型ロボット",
            "kana": [
                "ね",
                "こ",
                "が",
                "た",
                "ろ",
                "ぼ",
                "っ",
                "と"
            ]
        },
        {
            "text": "猫じゃらし",
            "kana": [
                "ね",
                "こ",
                "じ",
                "ゃ",
                "ら",
                "し"
            ]
        },
        {
            "text": "猫に小判",
            "kana": [
                "ね",
                "こ",
                "に",
                "こ",
                "ば",
                "ん"
            ]
        },
        {
            "text": "猫にマタタビ",
            "kana": [
                "ね",
                "こ",
                "に",
                "ま",
                "た",
                "た",
                "び"
            ]
        },
        {
            "text": "猫パンチ",
            "kana": [
                "ね",
                "こ",
                "ぱ",
                "ん",
                "ち"
            ]
        },
        {
            "text": "寝正月",
            "kana": [
                "ね",
                "し",
                "ょ",
                "う",
                "が",
                "つ"
            ]
        },
        {
            "text": "寝違えました",
            "kana": [
                "ね",
                "ち",
                "が",
                "え",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "熱血教師",
            "kana": [
                "ね",
                "っ",
                "け",
                "つ",
                "き",
                "ょ",
                "う",
                "し"
            ]
        },
        {
            "text": "熱帯雨林気候",
            "kana": [
                "ね",
                "っ",
                "た",
                "い",
                "う",
                "り",
                "ん",
                "き",
                "こ",
                "う"
            ]
        },
        {
            "text": "熱帯魚",
            "kana": [
                "ね",
                "っ",
                "た",
                "い",
                "ぎ",
                "ょ"
            ]
        },
        {
            "text": "熱帯低気圧",
            "kana": [
                "ね",
                "っ",
                "た",
                "い",
                "て",
                "い",
                "き",
                "あ",
                "つ"
            ]
        },
        {
            "text": "熱帯夜",
            "kana": [
                "ね",
                "っ",
                "た",
                "い",
                "や"
            ]
        },
        {
            "text": "ネットサーフィン",
            "kana": [
                "ね",
                "っ",
                "と",
                "さ",
                "ー",
                "ふ",
                "ぃ",
                "ん"
            ]
        },
        {
            "text": "寝坊しちゃった",
            "kana": [
                "ね",
                "ぼ",
                "う",
                "し",
                "ち",
                "ゃ",
                "っ",
                "た"
            ]
        },
        {
            "text": "寝耳に水",
            "kana": [
                "ね",
                "み",
                "み",
                "に",
                "み",
                "ず"
            ]
        },
        {
            "text": "眠り姫",
            "kana": [
                "ね",
                "む",
                "り",
                "ひ",
                "め"
            ]
        },
        {
            "text": "寝る子は育つ",
            "kana": [
                "ね",
                "る",
                "こ",
                "は",
                "そ",
                "だ",
                "つ"
            ]
        },
        {
            "text": "年末年始",
            "kana": [
                "ね",
                "ん",
                "ま",
                "つ",
                "ね",
                "ん",
                "し"
            ]
        },
        {
            "text": "ノアの箱舟",
            "kana": [
                "の",
                "あ",
                "の",
                "は",
                "こ",
                "ぶ",
                "ね"
            ]
        },
        {
            "text": "ノートパソコン",
            "kana": [
                "の",
                "ー",
                "と",
                "ぱ",
                "そ",
                "こ",
                "ん"
            ]
        },
        {
            "text": "ノーヒットノーラン",
            "kana": [
                "の",
                "ー",
                "ひ",
                "っ",
                "と",
                "の",
                "ー",
                "ら",
                "ん"
            ]
        },
        {
            "text": "登り坂",
            "kana": [
                "の",
                "ぼ",
                "り",
                "ざ",
                "か"
            ]
        },
        {
            "text": "のらりくらり",
            "kana": [
                "の",
                "ら",
                "り",
                "く",
                "ら",
                "り"
            ]
        },
        {
            "text": "ノルマ達成",
            "kana": [
                "の",
                "る",
                "ま",
                "た",
                "っ",
                "せ",
                "い"
            ]
        },
        {
            "text": "ノンアルコールビール",
            "kana": [
                "の",
                "ん",
                "あ",
                "る",
                "こ",
                "ー",
                "る",
                "び",
                "ー",
                "る"
            ]
        },
        {
            "text": "のんびりする",
            "kana": [
                "の",
                "ん",
                "び",
                "り",
                "す",
                "る"
            ]
        },
        {
            "text": "バーゲンセール",
            "kana": [
                "ば",
                "ー",
                "げ",
                "ん",
                "せ",
                "ー",
                "る"
            ]
        },
        {
            "text": "バースデーケーキ",
            "kana": [
                "ば",
                "ー",
                "す",
                "で",
                "ー",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "ハードディスク",
            "kana": [
                "は",
                "ー",
                "ど",
                "で",
                "ぃ",
                "す",
                "く"
            ]
        },
        {
            "text": "ハーモニカ",
            "kana": [
                "は",
                "ー",
                "も",
                "に",
                "か"
            ]
        },
        {
            "text": "梅雨前線",
            "kana": [
                "ば",
                "い",
                "う",
                "ぜ",
                "ん",
                "せ",
                "ん"
            ]
        },
        {
            "text": "バイオテクノロジー",
            "kana": [
                "ば",
                "い",
                "お",
                "て",
                "く",
                "の",
                "ろ",
                "じ",
                "ー"
            ]
        },
        {
            "text": "バイオリン",
            "kana": [
                "ば",
                "い",
                "お",
                "り",
                "ん"
            ]
        },
        {
            "text": "背水の陣",
            "kana": [
                "は",
                "い",
                "す",
                "い",
                "の",
                "じ",
                "ん"
            ]
        },
        {
            "text": "パイナップル",
            "kana": [
                "ぱ",
                "い",
                "な",
                "っ",
                "ぷ",
                "る"
            ]
        },
        {
            "text": "パイプオルガン",
            "kana": [
                "ぱ",
                "い",
                "ぷ",
                "お",
                "る",
                "が",
                "ん"
            ]
        },
        {
            "text": "バウムクーヘン",
            "kana": [
                "ば",
                "う",
                "む",
                "く",
                "ー",
                "へ",
                "ん"
            ]
        },
        {
            "text": "白紙に戻す",
            "kana": [
                "は",
                "く",
                "し",
                "に",
                "も",
                "ど",
                "す"
            ]
        },
        {
            "text": "爆発的人気",
            "kana": [
                "ば",
                "く",
                "は",
                "つ",
                "て",
                "き",
                "に",
                "ん",
                "き"
            ]
        },
        {
            "text": "激しい雷雨",
            "kana": [
                "は",
                "げ",
                "し",
                "い",
                "ら",
                "い",
                "う"
            ]
        },
        {
            "text": "はさみでチョキチョキ",
            "kana": [
                "は",
                "さ",
                "み",
                "で",
                "ち",
                "ょ",
                "き",
                "ち",
                "ょ",
                "き"
            ]
        },
        {
            "text": "走り高跳び",
            "kana": [
                "は",
                "し",
                "り",
                "た",
                "か",
                "と",
                "び"
            ]
        },
        {
            "text": "ハツカネズミ",
            "kana": [
                "は",
                "つ",
                "か",
                "ね",
                "ず",
                "み"
            ]
        },
        {
            "text": "発光ダイオード",
            "kana": [
                "は",
                "っ",
                "こ",
                "う",
                "だ",
                "い",
                "お",
                "ー",
                "ど"
            ]
        },
        {
            "text": "ハッシュドビーフ",
            "kana": [
                "は",
                "っ",
                "し",
                "ゅ",
                "ど",
                "び",
                "ー",
                "ふ"
            ]
        },
        {
            "text": "ハッピーエンド",
            "kana": [
                "は",
                "っ",
                "ぴ",
                "ー",
                "え",
                "ん",
                "ど"
            ]
        },
        {
            "text": "初日の出",
            "kana": [
                "は",
                "つ",
                "ひ",
                "の",
                "で"
            ]
        },
        {
            "text": "鼻毛でてるよ",
            "kana": [
                "は",
                "な",
                "げ",
                "で",
                "て",
                "る",
                "よ"
            ]
        },
        {
            "text": "花吹雪",
            "kana": [
                "は",
                "な",
                "ふ",
                "ぶ",
                "き"
            ]
        },
        {
            "text": "花より団子",
            "kana": [
                "は",
                "な",
                "よ",
                "り",
                "だ",
                "ん",
                "ご"
            ]
        },
        {
            "text": "ハムスター",
            "kana": [
                "は",
                "む",
                "す",
                "た",
                "ー"
            ]
        },
        {
            "text": "バラの花束",
            "kana": [
                "ば",
                "ら",
                "の",
                "は",
                "な",
                "た",
                "ば"
            ]
        },
        {
            "text": "ハリケーン",
            "kana": [
                "は",
                "り",
                "け",
                "ー",
                "ん"
            ]
        },
        {
            "text": "はるか遠くの銀河",
            "kana": [
                "は",
                "る",
                "か",
                "と",
                "お",
                "く",
                "の",
                "ぎ",
                "ん",
                "が"
            ]
        },
        {
            "text": "春の嵐",
            "kana": [
                "は",
                "る",
                "の",
                "あ",
                "ら",
                "し"
            ]
        },
        {
            "text": "春の小川",
            "kana": [
                "は",
                "る",
                "の",
                "お",
                "が",
                "わ"
            ]
        },
        {
            "text": "ハレー彗星",
            "kana": [
                "は",
                "れ",
                "ー",
                "す",
                "い",
                "せ",
                "い"
            ]
        },
        {
            "text": "ハワイに行きたい",
            "kana": [
                "は",
                "わ",
                "い",
                "に",
                "い",
                "き",
                "た",
                "い"
            ]
        },
        {
            "text": "パン食い競争",
            "kana": [
                "ぱ",
                "ん",
                "く",
                "い",
                "き",
                "ょ",
                "う",
                "そ",
                "う"
            ]
        },
        {
            "text": "バンジージャンプ",
            "kana": [
                "ば",
                "ん",
                "じ",
                "ー",
                "じ",
                "ゃ",
                "ん",
                "ぷ"
            ]
        },
        {
            "text": "パンドラの箱",
            "kana": [
                "ぱ",
                "ん",
                "ど",
                "ら",
                "の",
                "は",
                "こ"
            ]
        },
        {
            "text": "ハンバーグステーキ",
            "kana": [
                "は",
                "ん",
                "ば",
                "ー",
                "ぐ",
                "す",
                "て",
                "ー",
                "き"
            ]
        },
        {
            "text": "ハンバーグ定食",
            "kana": [
                "は",
                "ん",
                "ば",
                "ー",
                "ぐ",
                "て",
                "い",
                "し",
                "ょ",
                "く"
            ]
        },
        {
            "text": "ピーマンも食べなさい",
            "kana": [
                "ぴ",
                "ー",
                "ま",
                "ん",
                "も",
                "た",
                "べ",
                "な",
                "さ",
                "い"
            ]
        },
        {
            "text": "控え室",
            "kana": [
                "ひ",
                "か",
                "え",
                "し",
                "つ"
            ]
        },
        {
            "text": "光ファイバー",
            "kana": [
                "ひ",
                "か",
                "り",
                "ふ",
                "ぁ",
                "い",
                "ば",
                "ー"
            ]
        },
        {
            "text": "ひざ小僧",
            "kana": [
                "ひ",
                "ざ",
                "こ",
                "ぞ",
                "う"
            ]
        },
        {
            "text": "美少年",
            "kana": [
                "び",
                "し",
                "ょ",
                "う",
                "ね",
                "ん"
            ]
        },
        {
            "text": "美女と野獣",
            "kana": [
                "び",
                "じ",
                "ょ",
                "と",
                "や",
                "じ",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "引っ越しの準備",
            "kana": [
                "ひ",
                "っ",
                "こ",
                "し",
                "の",
                "じ",
                "ゅ",
                "ん",
                "び"
            ]
        },
        {
            "text": "引越し貧乏",
            "kana": [
                "ひ",
                "っ",
                "こ",
                "し",
                "び",
                "ん",
                "ぼ",
                "う"
            ]
        },
        {
            "text": "引っ越しました",
            "kana": [
                "ひ",
                "っ",
                "こ",
                "し",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "羊の群れ",
            "kana": [
                "ひ",
                "つ",
                "じ",
                "の",
                "む",
                "れ"
            ]
        },
        {
            "text": "ぴったりサイズ",
            "kana": [
                "ぴ",
                "っ",
                "た",
                "り",
                "さ",
                "い",
                "ず"
            ]
        },
        {
            "text": "ヒッチハイク",
            "kana": [
                "ひ",
                "っ",
                "ち",
                "は",
                "い",
                "く"
            ]
        },
        {
            "text": "ヒットエンドラン",
            "kana": [
                "ひ",
                "っ",
                "と",
                "え",
                "ん",
                "ど",
                "ら",
                "ん"
            ]
        },
        {
            "text": "ひっぱりだこ",
            "kana": [
                "ひ",
                "っ",
                "ぱ",
                "り",
                "だ",
                "こ"
            ]
        },
        {
            "text": "ひなあられ",
            "kana": [
                "ひ",
                "な",
                "あ",
                "ら",
                "れ"
            ]
        },
        {
            "text": "ひなたぼっこ",
            "kana": [
                "ひ",
                "な",
                "た",
                "ぼ",
                "っ",
                "こ"
            ]
        },
        {
            "text": "美男美女",
            "kana": [
                "び",
                "な",
                "ん",
                "び",
                "じ",
                "ょ"
            ]
        },
        {
            "text": "火に油を注ぐ",
            "kana": [
                "ひ",
                "に",
                "あ",
                "ぶ",
                "ら",
                "を",
                "そ",
                "そ",
                "ぐ"
            ]
        },
        {
            "text": "火の用心",
            "kana": [
                "ひ",
                "の",
                "よ",
                "う",
                "じ",
                "ん"
            ]
        },
        {
            "text": "ヒマワリの種",
            "kana": [
                "ひ",
                "ま",
                "わ",
                "り",
                "の",
                "た",
                "ね"
            ]
        },
        {
            "text": "氷河期",
            "kana": [
                "ひ",
                "ょ",
                "う",
                "が",
                "き"
            ]
        },
        {
            "text": "ひよこピヨピヨ",
            "kana": [
                "ひ",
                "よ",
                "こ",
                "ぴ",
                "よ",
                "ぴ",
                "よ"
            ]
        },
        {
            "text": "ピラミッド",
            "kana": [
                "ぴ",
                "ら",
                "み",
                "っ",
                "ど"
            ]
        },
        {
            "text": "ピラミッドパワー",
            "kana": [
                "ぴ",
                "ら",
                "み",
                "っ",
                "ど",
                "ぱ",
                "わ",
                "ー"
            ]
        },
        {
            "text": "ファッション雑誌",
            "kana": [
                "ふ",
                "ぁ",
                "っ",
                "し",
                "ょ",
                "ん",
                "ざ",
                "っ",
                "し"
            ]
        },
        {
            "text": "ファミリーレストラン",
            "kana": [
                "ふ",
                "ぁ",
                "み",
                "り",
                "ー",
                "れ",
                "す",
                "と",
                "ら",
                "ん"
            ]
        },
        {
            "text": "ファンクラブ",
            "kana": [
                "ふ",
                "ぁ",
                "ん",
                "く",
                "ら",
                "ぶ"
            ]
        },
        {
            "text": "フィギュアスケート",
            "kana": [
                "ふ",
                "ぃ",
                "ぎ",
                "ゅ",
                "あ",
                "す",
                "け",
                "ー",
                "と"
            ]
        },
        {
            "text": "フィルター",
            "kana": [
                "ふ",
                "ぃ",
                "る",
                "た",
                "ー"
            ]
        },
        {
            "text": "風力発電",
            "kana": [
                "ふ",
                "う",
                "り",
                "ょ",
                "く",
                "は",
                "つ",
                "で",
                "ん"
            ]
        },
        {
            "text": "フォークギター",
            "kana": [
                "ふ",
                "ぉ",
                "ー",
                "く",
                "ぎ",
                "た",
                "ー"
            ]
        },
        {
            "text": "複雑怪奇",
            "kana": [
                "ふ",
                "く",
                "ざ",
                "つ",
                "か",
                "い",
                "き"
            ]
        },
        {
            "text": "福神漬け",
            "kana": [
                "ふ",
                "く",
                "じ",
                "ん",
                "づ",
                "け"
            ]
        },
        {
            "text": "不在着信",
            "kana": [
                "ふ",
                "ざ",
                "い",
                "ち",
                "ゃ",
                "く",
                "し",
                "ん"
            ]
        },
        {
            "text": "布団から出られない",
            "kana": [
                "ふ",
                "と",
                "ん",
                "か",
                "ら",
                "で",
                "ら",
                "れ",
                "な",
                "い"
            ]
        },
        {
            "text": "ブラックコーヒー",
            "kana": [
                "ぶ",
                "ら",
                "っ",
                "く",
                "こ",
                "ー",
                "ひ",
                "ー"
            ]
        },
        {
            "text": "ブラックペッパー",
            "kana": [
                "ぶ",
                "ら",
                "っ",
                "く",
                "ぺ",
                "っ",
                "ぱ",
                "ー"
            ]
        },
        {
            "text": "ブラックホール",
            "kana": [
                "ぶ",
                "ら",
                "っ",
                "く",
                "ほ",
                "ー",
                "る"
            ]
        },
        {
            "text": "プラネタリウム",
            "kana": [
                "ぷ",
                "ら",
                "ね",
                "た",
                "り",
                "う",
                "む"
            ]
        },
        {
            "text": "フランスパン",
            "kana": [
                "ふ",
                "ら",
                "ん",
                "す",
                "ぱ",
                "ん"
            ]
        },
        {
            "text": "フリーマーケット",
            "kana": [
                "ふ",
                "り",
                "ー",
                "ま",
                "ー",
                "け",
                "っ",
                "と"
            ]
        },
        {
            "text": "プリンアラモード",
            "kana": [
                "ぷ",
                "り",
                "ん",
                "あ",
                "ら",
                "も",
                "ー",
                "ど"
            ]
        },
        {
            "text": "フルーツの王様",
            "kana": [
                "ふ",
                "る",
                "ー",
                "つ",
                "の",
                "お",
                "う",
                "さ",
                "ま"
            ]
        },
        {
            "text": "ブルーベリー",
            "kana": [
                "ぶ",
                "る",
                "ー",
                "べ",
                "り",
                "ー"
            ]
        },
        {
            "text": "ブルドッグ",
            "kana": [
                "ぶ",
                "る",
                "ど",
                "っ",
                "ぐ"
            ]
        },
        {
            "text": "古本屋",
            "kana": [
                "ふ",
                "る",
                "ほ",
                "ん",
                "や"
            ]
        },
        {
            "text": "フルマラソン",
            "kana": [
                "ふ",
                "る",
                "ま",
                "ら",
                "そ",
                "ん"
            ]
        },
        {
            "text": "フルモデルチェンジ",
            "kana": [
                "ふ",
                "る",
                "も",
                "で",
                "る",
                "ち",
                "ぇ",
                "ん",
                "じ"
            ]
        },
        {
            "text": "プレゼンテーション",
            "kana": [
                "ぷ",
                "れ",
                "ぜ",
                "ん",
                "て",
                "ー",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "風呂上りの一杯",
            "kana": [
                "ふ",
                "ろ",
                "あ",
                "が",
                "り",
                "の",
                "い",
                "っ",
                "ぱ",
                "い"
            ]
        },
        {
            "text": "プログラミング言語",
            "kana": [
                "ぷ",
                "ろ",
                "ぐ",
                "ら",
                "み",
                "ん",
                "ぐ",
                "げ",
                "ん",
                "ご"
            ]
        },
        {
            "text": "ブロック崩し",
            "kana": [
                "ぶ",
                "ろ",
                "っ",
                "く",
                "く",
                " ",
                "ず",
                "し"
            ]
        },
        {
            "text": "ブロッコリー",
            "kana": [
                "ぶ",
                "ろ",
                "っ",
                "こ",
                "り",
                "ー"
            ]
        },
        {
            "text": "プロの技",
            "kana": [
                "ぷ",
                "ろ",
                "の",
                "わ",
                "ざ"
            ]
        },
        {
            "text": "プロフェッショナル",
            "kana": [
                "ぷ",
                "ろ",
                "ふ",
                "ぇ",
                "っ",
                "し",
                "ょ",
                "な",
                "る"
            ]
        },
        {
            "text": "ふわふわパンケーキ",
            "kana": [
                "ふ",
                "わ",
                "ふ",
                "わ",
                "ぱ",
                "ん",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "踏んだり蹴ったり",
            "kana": [
                "ふ",
                "ん",
                "だ",
                "り",
                "け",
                "っ",
                "た",
                "り"
            ]
        },
        {
            "text": "平均寿命",
            "kana": [
                "へ",
                "い",
                "き",
                "ん",
                "じ",
                "ゅ",
                "み",
                "ょ",
                "う"
            ]
        },
        {
            "text": "平成元年",
            "kana": [
                "へ",
                "い",
                "せ",
                "い",
                "が",
                "ん",
                "ね",
                "ん"
            ]
        },
        {
            "text": "ヘッドスライディング",
            "kana": [
                "へ",
                "っ",
                "ど",
                "す",
                "ら",
                "い",
                "で",
                "ぃ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ぺペロンチーノ",
            "kana": [
                "ぺ",
                "ぺ",
                "ろ",
                "ん",
                "ち",
                "ー",
                "の"
            ]
        },
        {
            "text": "部屋の中",
            "kana": [
                "へ",
                "や",
                "の",
                "な",
                "か"
            ]
        },
        {
            "text": "ヘリコプター",
            "kana": [
                "へ",
                "り",
                "こ",
                "ぷ",
                "た",
                "ー"
            ]
        },
        {
            "text": "勉強中",
            "kana": [
                "べ",
                "ん",
                "き",
                "ょ",
                "う",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "ペンギンの親子",
            "kana": [
                "ぺ",
                "ん",
                "ぎ",
                "ん",
                "の",
                "お",
                "や",
                "こ"
            ]
        },
        {
            "text": "返事がない",
            "kana": [
                "へ",
                "ん",
                "じ",
                "が",
                "な",
                "い"
            ]
        },
        {
            "text": "返信不要",
            "kana": [
                "へ",
                "ん",
                "し",
                "ん",
                "ふ",
                "よ",
                "う"
            ]
        },
        {
            "text": "ペンタゴン",
            "kana": [
                "ぺ",
                "ん",
                "た",
                "ご",
                "ん"
            ]
        },
        {
            "text": "便利ツール",
            "kana": [
                "べ",
                "ん",
                "り",
                "つ",
                "ー",
                "る"
            ]
        },
        {
            "text": "防災訓練",
            "kana": [
                "ぼ",
                "う",
                "さ",
                "い",
                "く",
                "ん",
                "れ",
                "ん"
            ]
        },
        {
            "text": "ホウセンカ",
            "kana": [
                "ほ",
                "う",
                "せ",
                "ん",
                "か"
            ]
        },
        {
            "text": "防犯ブザー",
            "kana": [
                "ぼ",
                "う",
                "は",
                "ん",
                "ぶ",
                "ざ",
                "ー"
            ]
        },
        {
            "text": "ボウリング",
            "kana": [
                "ぼ",
                "う",
                "り",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ホームポジション",
            "kana": [
                "ほ",
                "ー",
                "む",
                "ぽ",
                "じ",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "ポキッて折れた",
            "kana": [
                "ぽ",
                "き",
                "っ",
                "て",
                "お",
                "れ",
                "た"
            ]
        },
        {
            "text": "北斗七星",
            "kana": [
                "ほ",
                "く",
                "と",
                "し",
                "ち",
                "せ",
                "い"
            ]
        },
        {
            "text": "ポケットティッシュ",
            "kana": [
                "ぽ",
                "け",
                "っ",
                "と",
                "て",
                "ぃ",
                "っ",
                "し",
                "ゅ"
            ]
        },
        {
            "text": "星がきれい",
            "kana": [
                "ほ",
                "し",
                "が",
                "き",
                "れ",
                "い"
            ]
        },
        {
            "text": "星の王子様",
            "kana": [
                "ほ",
                "し",
                "の",
                "お",
                "う",
                "じ",
                "さ",
                "ま"
            ]
        },
        {
            "text": "星のない夜の空",
            "kana": [
                "ほ",
                "し",
                "の",
                "な",
                "い",
                "よ",
                "る",
                "の",
                "そ",
                "ら"
            ]
        },
        {
            "text": "ボタン海老",
            "kana": [
                "ぼ",
                "た",
                "ん",
                "え",
                "び"
            ]
        },
        {
            "text": "没収します",
            "kana": [
                "ぼ",
                "っ",
                "し",
                "ゅ",
                "う",
                "し",
                "ま",
                "す"
            ]
        },
        {
            "text": "ポップコーン",
            "kana": [
                "ぽ",
                "っ",
                "ぷ",
                "こ",
                "ー",
                "ん"
            ]
        },
        {
            "text": "ポテトサラダ",
            "kana": [
                "ぽ",
                "て",
                "と",
                "さ",
                "ら",
                "だ"
            ]
        },
        {
            "text": "微笑みの貴公子",
            "kana": [
                "ほ",
                "ほ",
                "え",
                "み",
                "の",
                "き",
                "こ",
                "う",
                "し"
            ]
        },
        {
            "text": "ホワイトタイガー",
            "kana": [
                "ほ",
                "わ",
                "い",
                "と",
                "た",
                "い",
                "が",
                "ー"
            ]
        },
        {
            "text": "ホワイトチョコレート",
            "kana": [
                "ほ",
                "わ",
                "い",
                "と",
                "ち",
                "ょ",
                "こ",
                "れ",
                "ー",
                "と"
            ]
        },
        {
            "text": "ホワイトボード",
            "kana": [
                "ほ",
                "わ",
                "い",
                "と",
                "ぼ",
                "ー",
                "ど"
            ]
        },
        {
            "text": "本気の目",
            "kana": [
                "ほ",
                "ん",
                "き",
                "の",
                "め"
            ]
        },
        {
            "text": "ボンゴレビアンコ",
            "kana": [
                "ぼ",
                "ん",
                "ご",
                "れ",
                "び",
                "あ",
                "ん",
                "こ"
            ]
        },
        {
            "text": "本日のおすすめ",
            "kana": [
                "ほ",
                "ん",
                "じ",
                "つ",
                "の",
                "お",
                "す",
                "す",
                "め"
            ]
        },
        {
            "text": "本棚の裏",
            "kana": [
                "ほ",
                "ん",
                "だ",
                "な",
                "の",
                "う",
                "ら"
            ]
        },
        {
            "text": "迷子のご案内",
            "kana": [
                "ま",
                "い",
                "ご",
                "の",
                "ご",
                "あ",
                "ん",
                "な",
                "い"
            ]
        },
        {
            "text": "マイナスイオン",
            "kana": [
                "ま",
                "い",
                "な",
                "す",
                "い",
                "お",
                "ん"
            ]
        },
        {
            "text": "マカデミアナッツ",
            "kana": [
                "ま",
                "か",
                "で",
                "み",
                "あ",
                "な",
                "っ",
                "つ"
            ]
        },
        {
            "text": "マカロニグラタン",
            "kana": [
                "ま",
                "か",
                "ろ",
                "に",
                "ぐ",
                "ら",
                "た",
                "ん"
            ]
        },
        {
            "text": "枕投げしようぜ",
            "kana": [
                "ま",
                "く",
                "ら",
                "な",
                "げ",
                "し",
                "よ",
                "う",
                "ぜ"
            ]
        },
        {
            "text": "まさかの結末",
            "kana": [
                "ま",
                "さ",
                "か",
                "の",
                "け",
                "つ",
                "ま",
                "つ"
            ]
        },
        {
            "text": "まだまだだな",
            "kana": [
                "ま",
                "だ",
                "ま",
                "だ",
                "だ",
                "な"
            ]
        },
        {
            "text": "間違い探し",
            "kana": [
                "ま",
                "ち",
                "が",
                "い",
                "さ",
                "が",
                "し"
            ]
        },
        {
            "text": "真っ赤な太陽",
            "kana": [
                "ま",
                "っ",
                "か",
                "な",
                "た",
                "い",
                "よ",
                "う"
            ]
        },
        {
            "text": "真っ白な雪",
            "kana": [
                "ま",
                "っ",
                "し",
                "ろ",
                "な",
                "ゆ",
                "き"
            ]
        },
        {
            "text": "マツタケご飯",
            "kana": [
                "ま",
                "つ",
                "た",
                "け",
                "ご",
                "は",
                "ん"
            ]
        },
        {
            "text": "抹 茶プリン",
            "kana": [
                "ま",
                "っ",
                "ち",
                "ゃ",
                "ぷ",
                "り",
                "ん"
            ]
        },
        {
            "text": "真夏の夜",
            "kana": [
                "ま",
                "な",
                "つ",
                "の",
                "よ",
                "る"
            ]
        },
        {
            "text": "魔法使い",
            "kana": [
                "ま",
                "ほ",
                "う",
                "つ",
                "か",
                "い"
            ]
        },
        {
            "text": "マヤ文明の遺跡",
            "kana": [
                "ま",
                "や",
                "ぶ",
                "ん",
                "め",
                "い",
                "の",
                "い",
                "せ",
                "き"
            ]
        },
        {
            "text": "マヨネーズ",
            "kana": [
                "ま",
                "よ",
                "ね",
                "ー",
                "ず"
            ]
        },
        {
            "text": "マリンスポーツ",
            "kana": [
                "ま",
                "り",
                "ん",
                "す",
                "ぽ",
                "ー",
                "つ"
            ]
        },
        {
            "text": "万華鏡",
            "kana": [
                "ま",
                "ん",
                "げ",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "マンションの一室",
            "kana": [
                "ま",
                "ん",
                "し",
                "ょ",
                "ん",
                "の",
                "い",
                "っ",
                "し",
                "つ"
            ]
        },
        {
            "text": "マンホール",
            "kana": [
                "ま",
                "ん",
                "ほ",
                "ー",
                "る"
            ]
        },
        {
            "text": "右クリック",
            "kana": [
                "み",
                "ぎ",
                "く",
                "り",
                "っ",
                "く"
            ]
        },
        {
            "text": "ミクロの世界",
            "kana": [
                "み",
                "く",
                "ろ",
                "の",
                "せ",
                "か",
                "い"
            ]
        },
        {
            "text": "水しぶき",
            "kana": [
                "み",
                " ",
                "ず",
                "し",
                "ぶ",
                "き"
            ]
        },
        {
            "text": "ミステリーサークル",
            "kana": [
                "み",
                "す",
                "て",
                "り",
                "ー",
                "さ",
                "ー",
                "く",
                "る"
            ]
        },
        {
            "text": "ミステリーツアー",
            "kana": [
                "み",
                "す",
                "て",
                "り",
                "ー",
                "つ",
                "あ",
                "ー"
            ]
        },
        {
            "text": "味噌ラーメン大盛り",
            "kana": [
                "み",
                "そ",
                "ら",
                "ー",
                "め",
                "ん",
                "お",
                "お",
                "も",
                "り"
            ]
        },
        {
            "text": "道に迷う",
            "kana": [
                "み",
                "ち",
                "に",
                "ま",
                "よ",
                "う"
            ]
        },
        {
            "text": "未知の生命体",
            "kana": [
                "み",
                "ち",
                "の",
                "せ",
                "い",
                "め",
                "い",
                "た",
                "い"
            ]
        },
        {
            "text": "見つかってしまった",
            "kana": [
                "み",
                "つ",
                "か",
                "っ",
                "て",
                "し",
                "ま",
                "っ",
                "た"
            ]
        },
        {
            "text": "ミニチュア",
            "kana": [
                "み",
                "に",
                "ち",
                "ゅ",
                "あ"
            ]
        },
        {
            "text": "身分証明書",
            "kana": [
                "み",
                "ぶ",
                "ん",
                "し",
                "ょ",
                "う",
                "め",
                "い",
                "し",
                "ょ"
            ]
        },
        {
            "text": "ミリオンセラー",
            "kana": [
                "み",
                "り",
                "お",
                "ん",
                "せ",
                "ら",
                "ー"
            ]
        },
        {
            "text": "昔話",
            "kana": [
                "む",
                "か",
                "し",
                "ば",
                "な",
                "し"
            ]
        },
        {
            "text": "麦わら帽子",
            "kana": [
                "む",
                "ぎ",
                "わ",
                "ら",
                "ぼ",
                "う",
                "し"
            ]
        },
        {
            "text": "無限ループ",
            "kana": [
                "む",
                "げ",
                "ん",
                "る",
                "ー",
                "ぷ"
            ]
        },
        {
            "text": "虫メガネ",
            "kana": [
                "む",
                "し",
                "め",
                "が",
                "ね"
            ]
        },
        {
            "text": "無重力",
            "kana": [
                "む",
                "じ",
                "ゅ",
                "う",
                "り",
                "ょ",
                "く"
            ]
        },
        {
            "text": "無人島",
            "kana": [
                "む",
                "じ",
                "ん",
                "と",
                "う"
            ]
        },
        {
            "text": "無人島生活",
            "kana": [
                "む",
                "じ",
                "ん",
                "と",
                "う",
                "せ",
                "い",
                "か",
                "つ"
            ]
        },
        {
            "text": "無遅刻無欠席",
            "kana": [
                "む",
                "ち",
                "こ",
                "く",
                "む",
                "け",
                "っ",
                "せ",
                "き"
            ]
        },
        {
            "text": "無 茶苦茶",
            "kana": [
                "む",
                "ち",
                "ゃ",
                "く",
                "ち",
                "ゃ"
            ]
        },
        {
            "text": "無理かもしれない",
            "kana": [
                "む",
                "り",
                "か",
                "も",
                "し",
                "れ",
                "な",
                "い"
            ]
        },
        {
            "text": "無理をしない",
            "kana": [
                "む",
                "り",
                "を",
                "し",
                "な",
                "い"
            ]
        },
        {
            "text": "名刺交換",
            "kana": [
                "め",
                "い",
                "し",
                "こ",
                "う",
                "か",
                "ん"
            ]
        },
        {
            "text": "メールアドレス",
            "kana": [
                "め",
                "ー",
                "る",
                "あ",
                "ど",
                "れ",
                "す"
            ]
        },
        {
            "text": "目からウロコ",
            "kana": [
                "め",
                "か",
                "ら",
                "う",
                "ろ",
                "こ"
            ]
        },
        {
            "text": "目覚まし時計",
            "kana": [
                "め",
                "ざ",
                "ま",
                "し",
                "ど",
                "け",
                "い"
            ]
        },
        {
            "text": "メジャーリーグ",
            "kana": [
                "め",
                "じ",
                "ゃ",
                "ー",
                "り",
                "ー",
                "ぐ"
            ]
        },
        {
            "text": "メダカの観察",
            "kana": [
                "め",
                "だ",
                "か",
                "の",
                "か",
                "ん",
                "さ",
                "つ"
            ]
        },
        {
            "text": "目玉焼き",
            "kana": [
                "め",
                "だ",
                "ま",
                "や",
                "き"
            ]
        },
        {
            "text": "メトロノーム",
            "kana": [
                "め",
                "と",
                "ろ",
                "の",
                "ー",
                "む"
            ]
        },
        {
            "text": "メラニン色素",
            "kana": [
                "め",
                "ら",
                "に",
                "ん",
                "し",
                "き",
                "そ"
            ]
        },
        {
            "text": "メリークリスマス",
            "kana": [
                "め",
                "り",
                "ー",
                "く",
                "り",
                "す",
                "ま",
                "す"
            ]
        },
        {
            "text": "メンチカツ",
            "kana": [
                "め",
                "ん",
                "ち",
                "か",
                "つ"
            ]
        },
        {
            "text": "メンテナンスフリー",
            "kana": [
                "め",
                "ん",
                "て",
                "な",
                "ん",
                "す",
                "ふ",
                "り",
                "ー"
            ]
        },
        {
            "text": "モアイ像",
            "kana": [
                "も",
                "あ",
                "い",
                "ぞ",
                "う"
            ]
        },
        {
            "text": "猛犬注意",
            "kana": [
                "も",
                "う",
                "け",
                "ん",
                "ち",
                "ゅ",
                "う",
                "い"
            ]
        },
        {
            "text": "もうどうにでもなーれ",
            "kana": [
                "も",
                "う",
                "ど",
                "う",
                "に",
                "で",
                "も",
                "な",
                "ー",
                "れ"
            ]
        },
        {
            "text": "モーターボート",
            "kana": [
                "も",
                "ー",
                "た",
                "ー",
                "ぼ",
                "ー",
                "と"
            ]
        },
        {
            "text": "もぎたてフルーツ",
            "kana": [
                "も",
                "ぎ",
                "た",
                "て",
                "ふ",
                "る",
                "ー",
                "つ"
            ]
        },
        {
            "text": "木工用ボンド",
            "kana": [
                "も",
                "っ",
                "こ",
                "う",
                "よ",
                "う",
                "ぼ",
                "ん",
                "ど"
            ]
        },
        {
            "text": "持ってけドロボー",
            "kana": [
                "も",
                "っ",
                "て",
                "け",
                "ど",
                "ろ",
                "ぼ",
                "ー"
            ]
        },
        {
            "text": "モンスター",
            "kana": [
                "も",
                "ん",
                "す",
                "た",
                "ー"
            ]
        },
        {
            "text": "問題点",
            "kana": [
                "も",
                "ん",
                "だ",
                "い",
                "て",
                "ん"
            ]
        },
        {
            "text": "焼き魚",
            "kana": [
                "や",
                "き",
                "ざ",
                "か",
                "な"
            ]
        },
        {
            "text": "焼きとうもろこし",
            "kana": [
                "や",
                "き",
                "と",
                "う",
                "も",
                "ろ",
                "こ",
                "し"
            ]
        },
        {
            "text": "野球中継",
            "kana": [
                "や",
                "き",
                "ゅ",
                "う",
                "ち",
                "ゅ",
                "う",
                "け",
                "い"
            ]
        },
        {
            "text": "野球一筋",
            "kana": [
                "や",
                "き",
                "ゅ",
                "う",
                "ひ",
                "と",
                "す",
                "じ"
            ]
        },
        {
            "text": "焼け石に水",
            "kana": [
                "や",
                "け",
                "い",
                "し",
                "に",
                "み",
                "ず"
            ]
        },
        {
            "text": "休み時間",
            "kana": [
                "や",
                "す",
                "み",
                "じ",
                "か",
                "ん"
            ]
        },
        {
            "text": "やっぱり無理",
            "kana": [
                "や",
                "っ",
                "ぱ",
                "り",
                "む",
                "り"
            ]
        },
        {
            "text": "ヤマタノオロチ",
            "kana": [
                "や",
                "ま",
                "た",
                "の",
                "お",
                "ろ",
                "ち"
            ]
        },
        {
            "text": "山の神",
            "kana": [
                "や",
                "ま",
                "の",
                "か",
                "み"
            ]
        },
        {
            "text": "遊園地",
            "kana": [
                "ゆ",
                "う",
                "え",
                "ん",
                "ち"
            ]
        },
        {
            "text": "遊園地でデート",
            "kana": [
                "ゆ",
                "う",
                "え",
                "ん",
                "ち",
                "で",
                "で",
                "ー",
                "と"
            ]
        },
        {
            "text": "有給休暇",
            "kana": [
                "ゆ",
                "う",
                "き",
                "ゅ",
                "う",
                "き",
                "ゅ",
                "う",
                "か"
            ]
        },
        {
            "text": "有酸素運動",
            "kana": [
                "ゆ",
                "う",
                "さ",
                "ん",
                "そ",
                "う",
                "ん",
                "ど",
                "う"
            ]
        },
        {
            "text": "優柔不断",
            "kana": [
                "ゆ",
                "う",
                "じ",
                "ゅ",
                "う",
                "ふ",
                "だ",
                "ん"
            ]
        },
        {
            "text": "幽体離脱",
            "kana": [
                "ゆ",
                "う",
                "た",
                "い",
                "り",
                "だ",
                "つ"
            ]
        },
        {
            "text": "郵便局",
            "kana": [
                "ゆ",
                "う",
                "び",
                "ん",
                "き",
                "ょ",
                "く"
            ]
        },
        {
            "text": "ユーラシア大陸",
            "kana": [
                "ゆ",
                "ー",
                "ら",
                "し",
                "あ",
                "た",
                "い",
                "り",
                "く"
            ]
        },
        {
            "text": "雪だるま",
            "kana": [
                "ゆ",
                "き",
                "だ",
                "る",
                "ま"
            ]
        },
        {
            "text": "ユニバーサル",
            "kana": [
                "ゆ",
                "に",
                "ば",
                "ー",
                "さ",
                "る"
            ]
        },
        {
            "text": "ゆびきりげんまん",
            "kana": [
                "ゆ",
                "び",
                "き",
                "り",
                "げ",
                "ん",
                "ま",
                "ん"
            ]
        },
        {
            "text": "妖精の国",
            "kana": [
                "よ",
                "う",
                "せ",
                "い",
                "の",
                "く",
                "に"
            ]
        },
        {
            "text": "ヨガのポーズ",
            "kana": [
                "よ",
                "が",
                "の",
                "ぽ",
                "ー",
                "ず"
            ]
        },
        {
            "text": "よくわかりません",
            "kana": [
                "よ",
                "く",
                "わ",
                "か",
                "り",
                "ま",
                "せ",
                "ん"
            ]
        },
        {
            "text": "四字熟語",
            "kana": [
                "よ",
                "じ",
                "じ",
                "ゅ",
                "く",
                "ご"
            ]
        },
        {
            "text": "酔っ払い",
            "kana": [
                "よ",
                "っ",
                "ぱ",
                "ら",
                "い"
            ]
        },
        {
            "text": "世渡り上手",
            "kana": [
                "よ",
                "わ",
                "た",
                "り",
                "じ",
                "ょ",
                "う",
                "ず"
            ]
        },
        {
            "text": "ラーメンライス",
            "kana": [
                "ら",
                "ー",
                "め",
                "ん",
                "ら",
                "い",
                "す"
            ]
        },
        {
            "text": "ライトアップ",
            "kana": [
                "ら",
                "い",
                "と",
                "あ",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "来年のカレンダー",
            "kana": [
                "ら",
                "い",
                "ね",
                "ん",
                "の",
                "か",
                "れ",
                "ん",
                "だ",
                "ー"
            ]
        },
        {
            "text": "落石に注意",
            "kana": [
                "ら",
                "く",
                "せ",
                "き",
                "に",
                "ち",
                "ゅ",
                "う",
                "い"
            ]
        },
        {
            "text": "ラジオ体操",
            "kana": [
                "ら",
                "じ",
                "お",
                "た",
                "い",
                "そ",
                "う"
            ]
        },
        {
            "text": "ラストスパート",
            "kana": [
                "ら",
                "す",
                "と",
                "す",
                "ぱ",
                "ー",
                "と"
            ]
        },
        {
            "text": "ラズベリージャム",
            "kana": [
                "ら",
                "ず",
                "べ",
                "り",
                "ー",
                "じ",
                "ゃ",
                "む"
            ]
        },
        {
            "text": "ラフレシア",
            "kana": [
                "ら",
                "ふ",
                "れ",
                "し",
                "あ"
            ]
        },
        {
            "text": "ラベンダー畑",
            "kana": [
                "ら",
                "べ",
                "ん",
                "だ",
                "ー",
                "ば",
                "た",
                "け"
            ]
        },
        {
            "text": "ランキング",
            "kana": [
                "ら",
                "ん",
                "き",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ランドセル",
            "kana": [
                "ら",
                "ん",
                "ど",
                "せ",
                "る"
            ]
        },
        {
            "text": "理科の実験",
            "kana": [
                "り",
                "か",
                "の",
                "じ",
                "っ",
                "け",
                "ん"
            ]
        },
        {
            "text": "理科のテスト",
            "kana": [
                "り",
                "か",
                "の",
                "て",
                "す",
                "と"
            ]
        },
        {
            "text": "リクライニングシート",
            "kana": [
                "り",
                "く",
                "ら",
                "い",
                "に",
                "ん",
                "ぐ",
                "し",
                "ー",
                "と"
            ]
        },
        {
            "text": "リクルートスーツ",
            "kana": [
                "り",
                "く",
                "る",
                "ー",
                "と",
                "す",
                "ー",
                "つ"
            ]
        },
        {
            "text": "リコーダー",
            "kana": [
                "り",
                "こ",
                "ー",
                "だ",
                "ー"
            ]
        },
        {
            "text": "リサイクル",
            "kana": [
                "り",
                "さ",
                "い",
                "く",
                "る"
            ]
        },
        {
            "text": "竜宮城",
            "kana": [
                "り",
                "ゅ",
                "う",
                "ぐ",
                "う",
                "じ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "リュウグウノツカイ",
            "kana": [
                "り",
                "ゅ",
                "う",
                "ぐ",
                "う",
                "の",
                "つ",
                "か",
                "い"
            ]
        },
        {
            "text": "料理のさしすせそ",
            "kana": [
                "り",
                "ょ",
                "う",
                "り",
                "の",
                "さ",
                "し",
                "す",
                "せ",
                "そ"
            ]
        },
        {
            "text": "料理のレシピ",
            "kana": [
                "り",
                "ょ",
                "う",
                "り",
                "の",
                "れ",
                "し",
                "ぴ"
            ]
        },
        {
            "text": "料理は愛情",
            "kana": [
                "り",
                "ょ",
                "う",
                "り",
                "は",
                "あ",
                "い",
                "じ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "りんご飴",
            "kana": [
                "り",
                "ん",
                "ご",
                "あ",
                "め"
            ]
        },
        {
            "text": "類は友を呼ぶ",
            "kana": [
                "る",
                "い",
                "は",
                "と",
                "も",
                "を",
                "よ",
                "ぶ"
            ]
        },
        {
            "text": "ルームサービス",
            "kana": [
                "る",
                "ー",
                "む",
                "さ",
                "ー",
                "び",
                "す"
            ]
        },
        {
            "text": "ルールブック",
            "kana": [
                "る",
                "ー",
                "る",
                "ぶ",
                "っ",
                "く"
            ]
        },
        {
            "text": "ルーレット",
            "kana": [
                "る",
                "ー",
                "れ",
                "っ",
                "と"
            ]
        },
        {
            "text": "留守番電話",
            "kana": [
                "る",
                "す",
                "ば",
                "ん",
                "で",
                "ん",
                "わ"
            ]
        },
        {
            "text": "ルビーの指輪",
            "kana": [
                "る",
                "び",
                "ー",
                "の",
                "ゆ",
                "び",
                "わ"
            ]
        },
        {
            "text": "冷蔵庫",
            "kana": [
                "れ",
                "い",
                "ぞ",
                "う",
                "こ"
            ]
        },
        {
            "text": "冷凍コロッケ",
            "kana": [
                "れ",
                "い",
                "と",
                "う",
                "こ",
                "ろ",
                "っ",
                "け"
            ]
        },
        {
            "text": "冷凍食品",
            "kana": [
                "れ",
                "い",
                "と",
                "う",
                "し",
                "ょ",
                "く",
                "ひ",
                "ん"
            ]
        },
        {
            "text": "レインコート",
            "kana": [
                "れ",
                "い",
                "ん",
                "こ",
                "ー",
                "と"
            ]
        },
        {
            "text": "レインボーブリッジ",
            "kana": [
                "れ",
                "い",
                "ん",
                "ぼ",
                "ー",
                "ぶ",
                "り",
                "っ",
                "じ"
            ]
        },
        {
            "text": "レトルトカレー",
            "kana": [
                "れ",
                "と",
                "る",
                "と",
                "か",
                "れ",
                "ー"
            ]
        },
        {
            "text": "レベルアップ",
            "kana": [
                "れ",
                "べ",
                "る",
                "あ",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "レンコンの穴",
            "kana": [
                "れ",
                "ん",
                "こ",
                "ん",
                "の",
                "あ",
                "な"
            ]
        },
        {
            "text": "廊下に立ってなさい",
            "kana": [
                "ろ",
                "う",
                "か",
                "に",
                "た",
                "っ",
                "て",
                "な",
                "さ",
                "い"
            ]
        },
        {
            "text": "廊下を走らない",
            "kana": [
                "ろ",
                "う",
                "か",
                "を",
                "は",
                "し",
                "ら",
                "な",
                "い"
            ]
        },
        {
            "text": "労働基準法",
            "kana": [
                "ろ",
                "う",
                "ど",
                "う",
                "き",
                "じ",
                "ゅ",
                "ん",
                "ほ",
                "う"
            ]
        },
        {
            "text": "ローストチキン",
            "kana": [
                "ろ",
                "ー",
                "す",
                "と",
                "ち",
                "き",
                "ん"
            ]
        },
        {
            "text": "ロールキャベツ",
            "kana": [
                "ろ",
                "ー",
                "る",
                "き",
                "ゃ",
                "べ",
                "つ"
            ]
        },
        {
            "text": "ロールケーキ",
            "kana": [
                "ろ",
                "ー",
                "る",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "ログインしてください",
            "kana": [
                "ろ",
                "ぐ",
                "い",
                "ん",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "ロケットパンチ",
            "kana": [
                "ろ",
                "け",
                "っ",
                "と",
                "ぱ",
                "ん",
                "ち"
            ]
        },
        {
            "text": "路上ライブ",
            "kana": [
                "ろ",
                "じ",
                "ょ",
                "う",
                "ら",
                "い",
                "ぶ"
            ]
        },
        {
            "text": "ロッカールーム",
            "kana": [
                "ろ",
                "っ",
                "か",
                "ー",
                "る",
                "ー",
                "む"
            ]
        },
        {
            "text": "六本木",
            "kana": [
                "ろ",
                "っ",
                "ぽ",
                "ん",
                "ぎ"
            ]
        },
        {
            "text": "ロブスター",
            "kana": [
                "ろ",
                "ぶ",
                "す",
                "た",
                "ー"
            ]
        },
        {
            "text": "論理的思考",
            "kana": [
                "ろ",
                "ん",
                "り",
                "て",
                "き",
                "し",
                "こ",
                "う"
            ]
        },
        {
            "text": "ワープロ検定",
            "kana": [
                "わ",
                "ー",
                "ぷ",
                "ろ",
                "け",
                "ん",
                "て",
                "い"
            ]
        },
        {
            "text": "ワイシャツ",
            "kana": [
                "わ",
                "い",
                "し",
                "ゃ",
                "つ"
            ]
        },
        {
            "text": "ワイングラス",
            "kana": [
                "わ",
                "い",
                "ん",
                "ぐ",
                "ら",
                "す"
            ]
        },
        {
            "text": "若葉の季節",
            "kana": [
                "わ",
                "か",
                "ば",
                "の",
                "き",
                "せ",
                "つ"
            ]
        },
        {
            "text": "ワカメの酢の物",
            "kana": [
                "わ",
                "か",
                "め",
                "の",
                "す",
                "の",
                "も",
                "の"
            ]
        },
        {
            "text": "綿ぼこり",
            "kana": [
                "わ",
                "た",
                "ぼ",
                "こ",
                "り"
            ]
        },
        {
            "text": "和風ドレッシング",
            "kana": [
                "わ",
                "ふ",
                "う",
                "ど",
                "れ",
                "っ",
                "し",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ワンタンメン",
            "kana": [
                "わ",
                "ん",
                "た",
                "ん",
                "め",
                "ん"
            ]
        }
    ]
};
const DATA_HARD = {
    "name": "hard",
    "description": "寿司打高級コース (9文字以上)",
    "list": [
        {
            "text": "ああ言えばこう言う",
            "kana": [
                "あ",
                "あ",
                "い",
                "え",
                "ば",
                "こ",
                "う",
                "い",
                "う"
            ]
        },
        {
            "text": "開いた口がふさがらない",
            "kana": [
                "あ",
                "い",
                "た",
                "く",
                "ち",
                "が",
                "ふ",
                "さ",
                "が",
                "ら",
                "な",
                "い"
            ]
        },
        {
            "text": "愛に国境はない",
            "kana": [
                "あ",
                "い",
                "に",
                "こ",
                "っ",
                "き",
                "ょ",
                "う",
                "は",
                "な",
                "い"
            ]
        },
        {
            "text": "青い空、白い雲",
            "kana": [
                "あ",
                "お",
                "い",
                "そ",
                "ら",
                "、",
                "し",
                "ろ",
                "い",
                "く",
                "も"
            ]
        },
        {
            "text": "赤いチューリップ",
            "kana": [
                "あ",
                "か",
                "い",
                "ち",
                "ゅ",
                "ー",
                "り",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "赤ちゃんから目が離せない",
            "kana": [
                "あ",
                "か",
                "ち",
                "ゃ",
                "ん",
                "か",
                "ら",
                "め",
                "が",
                "は",
                "な",
                "せ",
                "な",
                "い"
            ]
        },
        {
            "text": "アカデミー賞受賞",
            "kana": [
                "あ",
                "か",
                "で",
                "み",
                "ー",
                "し",
                "ょ",
                "う",
                "じ",
                "ゅ",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "あけましておめでとう",
            "kana": [
                "あ",
                "け",
                "ま",
                "し",
                "て",
                "お",
                "め",
                "で",
                "と",
                "う"
            ]
        },
        {
            "text": "あこがれのセーラー服",
            "kana": [
                "あ",
                "こ",
                "が",
                "れ",
                "の",
                "せ",
                "ー",
                "ら",
                "ー",
                "ふ",
                "く"
            ]
        },
        {
            "text": "アサリのお味噌汁",
            "kana": [
                "あ",
                "さ",
                "り",
                "の",
                "お",
                "み",
                "そ",
                "し",
                "る"
            ]
        },
        {
            "text": "足がしびれました",
            "kana": [
                "あ",
                "し",
                "が",
                "し",
                "び",
                "れ",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "あしたからダイエット",
            "kana": [
                "あ",
                "し",
                "た",
                "か",
                "ら",
                "だ",
                "い",
                "え",
                "っ",
                "と"
            ]
        },
        {
            "text": "あした天気になーれ",
            "kana": [
                "あ",
                "し",
                "た",
                "て",
                "ん",
                "き",
                "に",
                "な",
                "ー",
                "れ"
            ]
        },
        {
            "text": "あしたはあしたの風が吹く",
            "kana": [
                "あ",
                "し",
                "た",
                "は",
                "あ",
                "し",
                "た",
                "の",
                "か",
                "ぜ",
                "が",
                "ふ",
                "く"
            ]
        },
        {
            "text": "あすの天気予報は雨です",
            "kana": [
                "あ",
                "す",
                "の",
                "て",
                "ん",
                "き",
                "よ",
                "ほ",
                "う",
                "は",
                "あ",
                "め",
                "で",
                "す"
            ]
        },
        {
            "text": "あせると間違えますよ",
            "kana": [
                "あ",
                "せ",
                "る",
                "と",
                "ま",
                "ち",
                "が",
                "え",
                "ま",
                "す",
                "よ"
            ]
        },
        {
            "text": "新しい ゲームソフト",
            "kana": [
                "あ",
                "た",
                "ら",
                "し",
                "い",
                "げ",
                "ー",
                "む",
                "そ",
                "ふ",
                "と"
            ]
        },
        {
            "text": "アップルパイを焼きました",
            "kana": [
                "あ",
                "っ",
                "ぷ",
                "る",
                "ぱ",
                "い",
                "を",
                "や",
                "き",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "あとは野となれ山となれ",
            "kana": [
                "あ",
                "と",
                "は",
                "の",
                "と",
                "な",
                "れ",
                "や",
                "ま",
                "と",
                "な",
                "れ"
            ]
        },
        {
            "text": "アナゴ一本握り",
            "kana": [
                "あ",
                "な",
                "ご",
                "い",
                "っ",
                "ぽ",
                "ん",
                "に",
                "ぎ",
                "り"
            ]
        },
        {
            "text": "あなたに一目ぼれ",
            "kana": [
                "あ",
                "な",
                "た",
                "に",
                "ひ",
                "と",
                "め",
                "ぼ",
                "れ"
            ]
        },
        {
            "text": "あの夕日に向かってダッシュだ",
            "kana": [
                "あ",
                "の",
                "ゆ",
                "う",
                "ひ",
                "に",
                "む",
                "か",
                "っ",
                "て",
                "だ",
                "っ",
                "し",
                "ゅ",
                "だ"
            ]
        },
        {
            "text": "アプリケーションエラーです",
            "kana": [
                "あ",
                "ぷ",
                "り",
                "け",
                "ー",
                "し",
                "ょ",
                "ん",
                "え",
                "ら",
                "ー",
                "で",
                "す"
            ]
        },
        {
            "text": "甘いものは別腹",
            "kana": [
                "あ",
                "ま",
                "い",
                "も",
                "の",
                "は",
                "べ",
                "つ",
                "ば",
                "ら"
            ]
        },
        {
            "text": "甘酸っぱい思い出",
            "kana": [
                "あ",
                "ま",
                "ず",
                "っ",
                "ぱ",
                "い",
                "お",
                "も",
                "い",
                "で"
            ]
        },
        {
            "text": "雨上がりの夜空",
            "kana": [
                "あ",
                "め",
                "あ",
                "が",
                "り",
                "の",
                "よ",
                "ぞ",
                "ら"
            ]
        },
        {
            "text": "雨がやんだら虹が出た",
            "kana": [
                "あ",
                "め",
                "が",
                "や",
                "ん",
                "だ",
                "ら",
                "に",
                "じ",
                "が",
                "で",
                "た"
            ]
        },
        {
            "text": "アメリカ連邦捜査局",
            "kana": [
                "あ",
                "め",
                "り",
                "か",
                "れ",
                "ん",
                "ぽ",
                "う",
                "そ",
                "う",
                "さ",
                "き",
                "ょ",
                "く"
            ]
        },
        {
            "text": "アメリカンショートヘアー",
            "kana": [
                "あ",
                "め",
                "り",
                "か",
                "ん",
                "し",
                "ょ",
                "ー",
                "と",
                "へ",
                "あ",
                "ー"
            ]
        },
        {
            "text": "アメリカンフットボール",
            "kana": [
                "あ",
                "め",
                "り",
                "か",
                "ん",
                "ふ",
                "っ",
                "と",
                "ぼ",
                "ー",
                "る"
            ]
        },
        {
            "text": "ありがとうございました",
            "kana": [
                "あ",
                "り",
                "が",
                "と",
                "う",
                "ご",
                "ざ",
                "い",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "アリの巣の観察",
            "kana": [
                "あ",
                "り",
                "の",
                "す",
                "の",
                "か",
                "ん",
                "さ",
                "つ"
            ]
        },
        {
            "text": "アルバイト募集中",
            "kana": [
                "あ",
                "る",
                "ば",
                "い",
                "と",
                "ぼ",
                "し",
                "ゅ",
                "う",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "暗証番号",
            "kana": [
                "あ",
                "ん",
                "し",
                "ょ",
                "う",
                "ば",
                "ん",
                "ご",
                "う"
            ]
        },
        {
            "text": "いいニュースと悪いニュース",
            "kana": [
                "い",
                "い",
                "に",
                "ゅ",
                "ー",
                "す",
                "と",
                "わ",
                "る",
                "い",
                "に",
                "ゅ",
                "ー",
                "す"
            ]
        },
        {
            "text": "家に帰るまでが遠足",
            "kana": [
                "い",
                "え",
                "に",
                "か",
                "え",
                "る",
                "ま",
                "で",
                "が",
                "え",
                "ん",
                "そ",
                "く"
            ]
        },
        {
            "text": "いざ尋常に勝負",
            "kana": [
                "い",
                "ざ",
                "じ",
                "ん",
                "じ",
                "ょ",
                "う",
                "に",
                "し",
                "ょ",
                "う",
                "ぶ"
            ]
        },
        {
            "text": "石の上にも三年",
            "kana": [
                "い",
                "し",
                "の",
                "う",
                "え",
                "に",
                "も",
                "さ",
                "ん",
                "ね",
                "ん"
            ]
        },
        {
            "text": "伊勢海老食べ放題",
            "kana": [
                "い",
                "せ",
                "え",
                "び",
                "た",
                "べ",
                "ほ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "イソップ物語",
            "kana": [
                "い",
                "そ",
                "っ",
                "ぷ",
                "も",
                "の",
                "が",
                "た",
                "り"
            ]
        },
        {
            "text": "痛いの痛いの飛んで行け",
            "kana": [
                "い",
                "た",
                "い",
                "の",
                "い",
                "た",
                "い",
                "の",
                "と",
                "ん",
                "で",
                "い",
                "け"
            ]
        },
        {
            "text": "痛かったら右手を上げてください",
            "kana": [
                "い",
                "た",
                "か",
                "っ",
                "た",
                "ら",
                "み",
                "ぎ",
                "て",
                "を",
                "あ",
                "げ",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "イチゴショートケーキ",
            "kana": [
                "い",
                "ち",
                "ご",
                "し",
                "ょ",
                "ー",
                "と",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "いつからそこにいたんですか？",
            "kana": [
                "い",
                "つ",
                "か",
                "ら",
                "そ",
                "こ",
                "に",
                "い",
                "た",
                "ん",
                "で",
                "す",
                "か",
                "？"
            ]
        },
        {
            "text": "一球入魂",
            "kana": [
                "い",
                "っ",
                "き",
                "ゅ",
                "う",
                "に",
                "ゅ",
                "う",
                "こ",
                "ん"
            ]
        },
        {
            "text": "いつ見てもきれいだね",
            "kana": [
                "い",
                "つ",
                "み",
                "て",
                "も",
                "き",
                "れ",
                "い",
                "だ",
                "ね"
            ]
        },
        {
            "text": "犬は英語でドッグです",
            "kana": [
                "い",
                "ぬ",
                "は",
                "え",
                "い",
                "ご",
                "で",
                "ど",
                "っ",
                "ぐ",
                "で",
                "す"
            ]
        },
        {
            "text": "イヌも歩けば棒にあたる",
            "kana": [
                "い",
                "ぬ",
                "も",
                "あ",
                "る",
                "け",
                "ば",
                "ぼ",
                "う",
                "に",
                "あ",
                "た",
                "る"
            ]
        },
        {
            "text": "犬用シャンプー",
            "kana": [
                "い",
                "ぬ",
                "よ",
                "う",
                "し",
                "ゃ",
                "ん",
                "ぷ",
                "ー"
            ]
        },
        {
            "text": "今何時ですか？",
            "kana": [
                "い",
                "ま",
                "な",
                "ん",
                "じ",
                "で",
                "す",
                "か",
                "？"
            ]
        },
        {
            "text": "今まで本当にお世話になりました",
            "kana": [
                "い",
                "ま",
                "ま",
                "で",
                "ほ",
                "ん",
                "と",
                "う",
                "に",
                "お",
                "せ",
                "わ",
                "に",
                "な",
                "り",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "言われた通りにやったのに",
            "kana": [
                "い",
                "わ",
                "れ",
                "た",
                "と",
                "お",
                "り",
                "に",
                "や",
                "っ",
                "た",
                "の",
                "に"
            ]
        },
        {
            "text": "インクジェットプリンター",
            "kana": [
                "い",
                "ん",
                "く",
                "じ",
                "ぇ",
                "っ",
                "と",
                "ぷ",
                "り",
                "ん",
                "た",
                "ー"
            ]
        },
        {
            "text": "インスピレーション",
            "kana": [
                "い",
                "ん",
                "す",
                "ぴ",
                "れ",
                "ー",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "インターナショナル",
            "kana": [
                "い",
                "ん",
                "た",
                "ー",
                "な",
                "し",
                "ょ",
                "な",
                "る"
            ]
        },
        {
            "text": "インターネットの仕組み",
            "kana": [
                "い",
                "ん",
                "た",
                "ー",
                "ね",
                "っ",
                "と",
                "の",
                "し",
                "く",
                "み"
            ]
        },
        {
            "text": "インテリアコーディネーター",
            "kana": [
                "い",
                "ん",
                "て",
                "り",
                "あ",
                "こ",
                "ー",
                "で",
                "ぃ",
                "ね",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "ウイスキーをオンザロックで",
            "kana": [
                "う",
                "い",
                "す",
                "き",
                "ー",
                "を",
                "お",
                "ん",
                "ざ",
                "ろ",
                "っ",
                "く",
                "で"
            ]
        },
        {
            "text": "上から読んでも新聞紙",
            "kana": [
                "う",
                "え",
                "か",
                "ら",
                "よ",
                "ん",
                "で",
                "も",
                "し",
                "ん",
                "ぶ",
                "ん",
                "し"
            ]
        },
        {
            "text": "ウクレレ教室",
            "kana": [
                "う",
                "く",
                "れ",
                "れ",
                "き",
                "ょ",
                "う",
                "し",
                "つ"
            ]
        },
        {
            "text": "ウサギをモフモフする",
            "kana": [
                "う",
                "さ",
                "ぎ",
                "を",
                "も",
                "ふ",
                "も",
                "ふ",
                "す",
                "る"
            ]
        },
        {
            "text": "嘘ついたら針千本飲ーます",
            "kana": [
                "う",
                "そ",
                "つ",
                "い",
                "た",
                "ら",
                "は",
                "り",
                "せ",
                "ん",
                "ぼ",
                "ん",
                "の",
                "ー",
                "ま",
                "す"
            ]
        },
        {
            "text": "嘘つきは泥棒の始まり",
            "kana": [
                "う",
                "そ",
                "つ",
                "き",
                "は",
                "ど",
                "ろ",
                "ぼ",
                "う",
                "の",
                "は",
                "じ",
                "ま",
                "り"
            ]
        },
        {
            "text": "宇宙人に会いましたよ",
            "kana": [
                "う",
                "ち",
                "ゅ",
                "う",
                "じ",
                "ん",
                "に",
                "あ",
                "い",
                "ま",
                "し",
                "た",
                "よ"
            ]
        },
        {
            "text": "宇宙船地球号",
            "kana": [
                "う",
                "ち",
                "ゅ",
                "う",
                "せ",
                "ん",
                "ち",
                "き",
                "ゅ",
                "う",
                "ご",
                "う"
            ]
        },
        {
            "text": "美しい日本語",
            "kana": [
                "う",
                "つ",
                "く",
                "し",
                "い",
                "に",
                "ほ",
                "ん",
                "ご"
            ]
        },
        {
            "text": "馬の耳に念仏",
            "kana": [
                "う",
                "ま",
                "の",
                "み",
                "み",
                "に",
                "ね",
                "ん",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "生まれ変わった僕を見てください",
            "kana": [
                "う",
                "ま",
                "れ",
                "か",
                "わ",
                "っ",
                "た",
                "ぼ",
                "く",
                "を",
                "み",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "運命なんて信じない",
            "kana": [
                "う",
                "ん",
                "め",
                "い",
                "な",
                "ん",
                "て",
                "し",
                "ん",
                "じ",
                "な",
                "い"
            ]
        },
        {
            "text": "運命の赤い糸",
            "kana": [
                "う",
                "ん",
                "め",
                "い",
                "の",
                "あ",
                "か",
                "い",
                "い",
                "と"
            ]
        },
        {
            "text": "運も実力のうち",
            "kana": [
                "う",
                "ん",
                "も",
                "じ",
                "つ",
                "り",
                "ょ",
                "く",
                "の",
                "う",
                "ち"
            ]
        },
        {
            "text": "英会話教室",
            "kana": [
                "え",
                "い",
                "か",
                "い",
                "わ",
                "き",
                "ょ",
                "う",
                "し",
                "つ"
            ]
        },
        {
            "text": "英会話レッスン",
            "kana": [
                "え",
                "い",
                "か",
                "い",
                "わ",
                "れ",
                "っ",
                "す",
                "ん"
            ]
        },
        {
            "text": "映画館で昼寝",
            "kana": [
                "え",
                "い",
                "が",
                "か",
                "ん",
                "で",
                "ひ",
                "る",
                "ね"
            ]
        },
        {
            "text": "エイリアンがやってきた",
            "kana": [
                "え",
                "い",
                "り",
                "あ",
                "ん",
                "が",
                "や",
                "っ",
                "て",
                "き",
                "た"
            ]
        },
        {
            "text": "液晶ディスプレイ",
            "kana": [
                "え",
                "き",
                "し",
                "ょ",
                "う",
                "で",
                "ぃ",
                "す",
                "ぷ",
                "れ",
                "い"
            ]
        },
        {
            "text": "エサを与えないで下さい",
            "kana": [
                "え",
                "さ",
                "を",
                "あ",
                "た",
                "え",
                "な",
                "い",
                "で",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "枝毛が増えて気になります",
            "kana": [
                "え",
                "だ",
                "げ",
                "が",
                "ふ",
                "え",
                "て",
                "き",
                "に",
                "な",
                "り",
                "ま",
                "す"
            ]
        },
        {
            "text": "エネルギー節約",
            "kana": [
                "え",
                "ね",
                "る",
                "ぎ",
                "ー",
                "せ",
                "つ",
                "や",
                "く"
            ]
        },
        {
            "text": "エビフライ定食",
            "kana": [
                "え",
                "び",
                "ふ",
                "ら",
                "い",
                "て",
                "い",
                "し",
                "ょ",
                "く"
            ]
        },
        {
            "text": "エルニーニョ現象",
            "kana": [
                "え",
                "る",
                "に",
                "ー",
                "に",
                "ょ",
                "げ",
                "ん",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "遠距離恋愛",
            "kana": [
                "え",
                "ん",
                "き",
                "ょ",
                "り",
                "れ",
                "ん",
                "あ",
                "い"
            ]
        },
        {
            "text": "エンゼルフィッシュ",
            "kana": [
                "え",
                "ん",
                "ぜ",
                "る",
                "ふ",
                "ぃ",
                "っ",
                "し",
                "ゅ"
            ]
        },
        {
            "text": "縁の下の力持ち",
            "kana": [
                "え",
                "ん",
                "の",
                "し",
                "た",
                "の",
                "ち",
                "か",
                "ら",
                "も",
                "ち"
            ]
        },
        {
            "text": "遠慮しないでたくさん食べてね",
            "kana": [
                "え",
                "ん",
                "り",
                "ょ",
                "し",
                "な",
                "い",
                "で",
                "た",
                "く",
                "さ",
                "ん",
                "た",
                "べ",
                "て",
                "ね"
            ]
        },
        {
            "text": "お遊びはここまでだ",
            "kana": [
                "お",
                "あ",
                "そ",
                "び",
                "は",
                "こ",
                "こ",
                "ま",
                "で",
                "だ"
            ]
        },
        {
            "text": "おいしいお肉が食べたいな",
            "kana": [
                "お",
                "い",
                "し",
                "い",
                "お",
                "に",
                "く",
                "が",
                "た",
                "べ",
                "た",
                "い",
                "な"
            ]
        },
        {
            "text": "大食い選手権",
            "kana": [
                "お",
                "お",
                "ぐ",
                "い",
                "せ",
                "ん",
                "し",
                "ゅ",
                "け",
                "ん"
            ]
        },
        {
            "text": "大化けの可能性あり",
            "kana": [
                "お",
                "お",
                "ば",
                "け",
                "の",
                "か",
                "の",
                "う",
                "せ",
                "い",
                "あ",
                "り"
            ]
        },
        {
            "text": "おかげ様で元気です",
            "kana": [
                "お",
                "か",
                "げ",
                "さ",
                "ま",
                "で",
                "げ",
                "ん",
                "き",
                "で",
                "す"
            ]
        },
        {
            "text": "お気に入りに登録",
            "kana": [
                "お",
                "き",
                "に",
                "い",
                "り",
                "に",
                "と",
                "う",
                "ろ",
                "く"
            ]
        },
        {
            "text": "お酒は大人になってから",
            "kana": [
                "お",
                "さ",
                "け",
                "は",
                "お",
                "と",
                "な",
                "に",
                "な",
                "っ",
                "て",
                "か",
                "ら"
            ]
        },
        {
            "text": "おじいさんは山へ柴刈りに",
            "kana": [
                "お",
                "じ",
                "い",
                "さ",
                "ん",
                "は",
                "や",
                "ま",
                "へ",
                "し",
                "ば",
                "か",
                "り",
                "に"
            ]
        },
        {
            "text": "おしゃれなデザイン",
            "kana": [
                "お",
                "し",
                "ゃ",
                "れ",
                "な",
                "で",
                "ざ",
                "い",
                "ん"
            ]
        },
        {
            "text": "お醤油取って下さい",
            "kana": [
                "お",
                "し",
                "ょ",
                "う",
                "ゆ",
                "と",
                "っ",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "お中元の季節",
            "kana": [
                "お",
                "ち",
                "ゅ",
                "う",
                "げ",
                "ん",
                "の",
                "き",
                "せ",
                "つ"
            ]
        },
        {
            "text": "お疲れ様でした",
            "kana": [
                "お",
                "つ",
                "か",
                "れ",
                "さ",
                "ま",
                "で",
                "し",
                "た"
            ]
        },
        {
            "text": "お手洗いはあちらです",
            "kana": [
                "お",
                "て",
                "あ",
                "ら",
                "い",
                "は",
                "あ",
                "ち",
                "ら",
                "で",
                "す"
            ]
        },
        {
            "text": "男ばっかり三兄弟",
            "kana": [
                "お",
                "と",
                "こ",
                "ば",
                "っ",
                "か",
                "り",
                "さ",
                "ん",
                "き",
                "ょ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "お年玉ちょうだい",
            "kana": [
                "お",
                "と",
                "し",
                "だ",
                "ま",
                "ち",
                "ょ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "鬼の居ぬ間に洗濯",
            "kana": [
                "お",
                "に",
                "の",
                "い",
                "ぬ",
                "ま",
                "に",
                "せ",
                "ん",
                "た",
                "く"
            ]
        },
        {
            "text": "鬼は外、福は内",
            "kana": [
                "お",
                "に",
                "は",
                "そ",
                "と",
                "、",
                "ふ",
                "く",
                "は",
                "う",
                "ち"
            ]
        },
        {
            "text": "おばあさんは川へ洗濯に",
            "kana": [
                "お",
                "ば",
                "あ",
                "さ",
                "ん",
                "は",
                "か",
                "わ",
                "へ",
                "せ",
                "ん",
                "た",
                "く",
                "に"
            ]
        },
        {
            "text": "主な登場人物",
            "kana": [
                "お",
                "も",
                "な",
                "と",
                "う",
                "じ",
                "ょ",
                "う",
                "じ",
                "ん",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "おやつは戸棚に入っています",
            "kana": [
                "お",
                "や",
                "つ",
                "は",
                "と",
                "だ",
                "な",
                "に",
                "は",
                "い",
                "っ",
                "て",
                "い",
                "ま",
                "す"
            ]
        },
        {
            "text": "お料理教室",
            "kana": [
                "お",
                "り",
                "ょ",
                "う",
                "り",
                "き",
                "ょ",
                "う",
                "し",
                "つ"
            ]
        },
        {
            "text": "温泉に行きたいな",
            "kana": [
                "お",
                "ん",
                "せ",
                "ん",
                "に",
                "い",
                "き",
                "た",
                "い",
                "な"
            ]
        },
        {
            "text": "女心と秋の空",
            "kana": [
                "お",
                "ん",
                "な",
                "ご",
                "こ",
                "ろ",
                "と",
                "あ",
                "き",
                "の",
                "そ",
                "ら"
            ]
        },
        {
            "text": "オンラインショッピング",
            "kana": [
                "お",
                "ん",
                "ら",
                "い",
                "ん",
                "し",
                "ょ",
                "っ",
                "ぴ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "恩を仇で返す",
            "kana": [
                "お",
                "ん",
                "を",
                "あ",
                "だ",
                "で",
                "か",
                "え",
                "す"
            ]
        },
        {
            "text": "ガーデニングが趣味です",
            "kana": [
                "が",
                "ー",
                "で",
                "に",
                "ん",
                "ぐ",
                "が",
                "し",
                "ゅ",
                "み",
                "で",
                "す"
            ]
        },
        {
            "text": "飼い犬に手を咬まれる",
            "kana": [
                "か",
                "い",
                "い",
                "ぬ",
                "に",
                "て",
                "を",
                "か",
                "ま",
                "れ",
                "る"
            ]
        },
        {
            "text": "海水浴でスイカ割り",
            "kana": [
                "か",
                "い",
                "す",
                "い",
                "よ",
                "く",
                "で",
                "す",
                "い",
                "か",
                "わ",
                "り"
            ]
        },
        {
            "text": "懐中電灯",
            "kana": [
                "か",
                "い",
                "ち",
                "ゅ",
                "う",
                "で",
                "ん",
                "と",
                "う"
            ]
        },
        {
            "text": "解答欄に記入してください",
            "kana": [
                "か",
                "い",
                "と",
                "う",
                "ら",
                "ん",
                "に",
                "き",
                "に",
                "ゅ",
                "う",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "海洋深層水",
            "kana": [
                "か",
                "い",
                "よ",
                "う",
                "し",
                "ん",
                "そ",
                "う",
                "す",
                "い"
            ]
        },
        {
            "text": "カエルの子はカエル",
            "kana": [
                "か",
                "え",
                "る",
                "の",
                "こ",
                "は",
                "か",
                "え",
                "る"
            ]
        },
        {
            "text": "カキ氷始めました",
            "kana": [
                "か",
                "き",
                "ご",
                "お",
                "り",
                "は",
                "じ",
                "め",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "隠し味はお醤油",
            "kana": [
                "か",
                "く",
                "し",
                "あ",
                "じ",
                "は",
                "お",
                "し",
                "ょ",
                "う",
                "ゆ"
            ]
        },
        {
            "text": "隠れても無駄だ！",
            "kana": [
                "か",
                "く",
                "れ",
                "て",
                "も",
                "む",
                "だ",
                "だ",
                "！"
            ]
        },
        {
            "text": "駆け込み乗車はおやめください",
            "kana": [
                "か",
                "け",
                "こ",
                "み",
                "じ",
                "ょ",
                "う",
                "し",
                "ゃ",
                "は",
                "お",
                "や",
                "め",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "傘でゴルフの練習",
            "kana": [
                "か",
                "さ",
                "で",
                "ご",
                "る",
                "ふ",
                "の",
                "れ",
                "ん",
                "し",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "貸切露天風呂",
            "kana": [
                "か",
                "し",
                "き",
                "り",
                "ろ",
                "て",
                "ん",
                "ぶ",
                "ろ"
            ]
        },
        {
            "text": "火星人襲来",
            "kana": [
                "か",
                "せ",
                "い",
                "じ",
                "ん",
                "し",
                "ゅ",
                "う",
                "ら",
                "い"
            ]
        },
        {
            "text": "学校給食",
            "kana": [
                "が",
                "っ",
                "こ",
                "う",
                "き",
                "ゅ",
                "う",
                "し",
                "ょ",
                "く"
            ]
        },
        {
            "text": "学校の七不思議",
            "kana": [
                "が",
                "っ",
                "こ",
                "う",
                "の",
                "な",
                "な",
                "ふ",
                "し",
                "ぎ"
            ]
        },
        {
            "text": "果肉入りオレンジジュース",
            "kana": [
                "か",
                "に",
                "く",
                "い",
                "り",
                "お",
                "れ",
                "ん",
                "じ",
                "じ",
                "ゅ",
                "ー",
                "す"
            ]
        },
        {
            "text": "カブトムシ対クワガタムシ",
            "kana": [
                "か",
                "ぶ",
                "と",
                "む",
                "し",
                "た",
                "い",
                "く",
                "わ",
                "が",
                "た",
                "む",
                "し"
            ]
        },
        {
            "text": "壁に耳あり障子に目あり",
            "kana": [
                "か",
                "べ",
                "に",
                "み",
                "み",
                "あ",
                "り",
                "し",
                "ょ",
                "う",
                "じ",
                "に",
                "め",
                "あ",
                "り"
            ]
        },
        {
            "text": "亀の甲より年の功",
            "kana": [
                "か",
                "め",
                "の",
                "こ",
                "う",
                "よ",
                "り",
                "と",
                "し",
                "の",
                "こ",
                "う"
            ]
        },
        {
            "text": "火曜日は定休日です",
            "kana": [
                "か",
                "よ",
                "う",
                "び",
                "は",
                "て",
                "い",
                "き",
                "ゅ",
                "う",
                "び",
                "で",
                "す"
            ]
        },
        {
            "text": "カラクリ人形",
            "kana": [
                "か",
                "ら",
                "く",
                "り",
                "に",
                "ん",
                "ぎ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "辛子明太子おにぎり",
            "kana": [
                "か",
                "ら",
                "し",
                "め",
                "ん",
                "た",
                "い",
                "こ",
                "お",
                "に",
                "ぎ",
                "り"
            ]
        },
        {
            "text": "カリフォルニアロール",
            "kana": [
                "か",
                "り",
                "ふ",
                "ぉ",
                "る",
                "に",
                "あ",
                "ろ",
                "ー",
                "る"
            ]
        },
        {
            "text": "カルシウムが足りない",
            "kana": [
                "か",
                "る",
                "し",
                "う",
                "む",
                "が",
                "た",
                "り",
                "な",
                "い"
            ]
        },
        {
            "text": "カレーライスとハンバーグが好きです",
            "kana": [
                "か",
                "れ",
                "ー",
                "ら",
                "い",
                "す",
                "と",
                "は",
                "ん",
                "ば",
                "ー",
                "ぐ",
                "が",
                "す",
                "き",
                "で",
                "す"
            ]
        },
        {
            "text": "可愛いチワワですね",
            "kana": [
                "か",
                "わ",
                "い",
                "い",
                "ち",
                "わ",
                "わ",
                "で",
                "す",
                "ね"
            ]
        },
        {
            "text": "変わった趣味をお持ちですね",
            "kana": [
                "か",
                "わ",
                "っ",
                "た",
                "し",
                "ゅ",
                "み",
                "を",
                "お",
                "も",
                "ち",
                "で",
                "す",
                "ね"
            ]
        },
        {
            "text": "関西国際空港",
            "kana": [
                "か",
                "ん",
                "さ",
                "い",
                "こ",
                "く",
                "さ",
                "い",
                "く",
                "う",
                "こ",
                "う"
            ]
        },
        {
            "text": "完全燃焼",
            "kana": [
                "か",
                "ん",
                "ぜ",
                "ん",
                "ね",
                "ん",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "感動的な再会",
            "kana": [
                "か",
                "ん",
                "ど",
                "う",
                "て",
                "き",
                "な",
                "さ",
                "い",
                "か",
                "い"
            ]
        },
        {
            "text": "カンヌ国際映画祭",
            "kana": [
                "か",
                "ん",
                "ぬ",
                "こ",
                "く",
                "さ",
                "い",
                "え",
                "い",
                "が",
                "さ",
                "い"
            ]
        },
        {
            "text": "頑張ってください",
            "kana": [
                "が",
                "ん",
                "ば",
                "っ",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "観葉植物",
            "kana": [
                "か",
                "ん",
                "よ",
                "う",
                "し",
                "ょ",
                "く",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "記憶にございません",
            "kana": [
                "き",
                "お",
                "く",
                "に",
                "ご",
                "ざ",
                "い",
                "ま",
                "せ",
                "ん"
            ]
        },
        {
            "text": "期待して損した",
            "kana": [
                "き",
                "た",
                "い",
                "し",
                "て",
                "そ",
                "ん",
                "し",
                "た"
            ]
        },
        {
            "text": "キツネとタヌキの化かし合い",
            "kana": [
                "き",
                "つ",
                "ね",
                "と",
                "た",
                "ぬ",
                "き",
                "の",
                "ば",
                "か",
                "し",
                "あ",
                "い"
            ]
        },
        {
            "text": "昨日のことは覚えていません",
            "kana": [
                "き",
                "の",
                "う",
                "の",
                "こ",
                "と",
                "は",
                "お",
                "ぼ",
                "え",
                "て",
                "い",
                "ま",
                "せ",
                "ん"
            ]
        },
        {
            "text": "昨日の敵は今日の友",
            "kana": [
                "き",
                "の",
                "う",
                "の",
                "て",
                "き",
                "は",
                "き",
                "ょ",
                "う",
                "の",
                "と",
                "も"
            ]
        },
        {
            "text": "逆転サヨナラ満塁ホームラン",
            "kana": [
                "ぎ",
                "ゃ",
                "く",
                "て",
                "ん",
                "さ",
                "よ",
                "な",
                "ら",
                "ま",
                "ん",
                "る",
                "い",
                "ほ",
                "ー",
                "む",
                "ら",
                "ん"
            ]
        },
        {
            "text": "キャビアはチョウザメの卵",
            "kana": [
                "き",
                "ゃ",
                "び",
                "あ",
                "は",
                "ち",
                "ょ",
                "う",
                "ざ",
                "め",
                "の",
                "た",
                "ま",
                "ご"
            ]
        },
        {
            "text": "キャラメルポップコーン",
            "kana": [
                "き",
                "ゃ",
                "ら",
                "め",
                "る",
                "ぽ",
                "っ",
                "ぷ",
                "こ",
                "ー",
                "ん"
            ]
        },
        {
            "text": "キャンプファイヤー",
            "kana": [
                "き",
                "ゃ",
                "ん",
                "ぷ",
                "ふ",
                "ぁ",
                "い",
                "や",
                "ー"
            ]
        },
        {
            "text": "キャンペーン実施中",
            "kana": [
                "き",
                "ゃ",
                "ん",
                "ぺ",
                "ー",
                "ん",
                "じ",
                "っ",
                "し",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "究極の選択",
            "kana": [
                "き",
                "ゅ",
                "う",
                "き",
                "ょ",
                "く",
                "の",
                "せ",
                "ん",
                "た",
                "く"
            ]
        },
        {
            "text": "給食当番",
            "kana": [
                "き",
                "ゅ",
                "う",
                "し",
                "ょ",
                "く",
                "と",
                "う",
                "ば",
                "ん"
            ]
        },
        {
            "text": "牛肉のカルパッチョ",
            "kana": [
                "ぎ",
                "ゅ",
                "う",
                "に",
                "く",
                "の",
                "か",
                "る",
                "ぱ",
                "っ",
                "ち",
                "ょ"
            ]
        },
        {
            "text": "驚愕の事実",
            "kana": [
                "き",
                "ょ",
                "う",
                "が",
                "く",
                "の",
                "じ",
                "じ",
                "つ"
            ]
        },
        {
            "text": "強制終了",
            "kana": [
                "き",
                "ょ",
                "う",
                "せ",
                "い",
                "し",
                "ゅ",
                "う",
                "り",
                "ょ",
                "う"
            ]
        },
        {
            "text": "今日のおすすめ品",
            "kana": [
                "き",
                "ょ",
                "う",
                "の",
                "お",
                "す",
                "す",
                "め",
                "ひ",
                "ん"
            ]
        },
        {
            "text": "今日はいい天気ですね",
            "kana": [
                "き",
                "ょ",
                "う",
                "は",
                "い",
                "い",
                "て",
                "ん",
                "き",
                "で",
                "す",
                "ね"
            ]
        },
        {
            "text": "今日は楽しかったよ",
            "kana": [
                "き",
                "ょ",
                "う",
                "は",
                "た",
                "の",
                "し",
                "か",
                "っ",
                "た",
                "よ"
            ]
        },
        {
            "text": "行列の絶えない人気店",
            "kana": [
                "ぎ",
                "ょ",
                "う",
                "れ",
                "つ",
                "の",
                "た",
                "え",
                "な",
                "い",
                "に",
                "ん",
                "き",
                "て",
                "ん"
            ]
        },
        {
            "text": "きれいな花にはトゲがある",
            "kana": [
                "き",
                "れ",
                "い",
                "な",
                "は",
                "な",
                "に",
                "は",
                "と",
                "げ",
                "が",
                "あ",
                "る"
            ]
        },
        {
            "text": "キンキンに冷えたビール",
            "kana": [
                "き",
                "ん",
                "き",
                "ん",
                "に",
                "ひ",
                "え",
                "た",
                "び",
                "ー",
                "る"
            ]
        },
        {
            "text": "禁断の魔術",
            "kana": [
                "き",
                "ん",
                "だ",
                "ん",
                "の",
                "ま",
                "じ",
                "ゅ",
                "つ"
            ]
        },
        {
            "text": "筋肉は裏切らない",
            "kana": [
                "き",
                "ん",
                "に",
                "く",
                "は",
                "う",
                "ら",
                "ぎ",
                "ら",
                "な",
                "い"
            ]
        },
        {
            "text": "金の斧ですか銀の斧ですか",
            "kana": [
                "き",
                "ん",
                "の",
                "お",
                "の",
                "で",
                "す",
                "か",
                "ぎ",
                "ん",
                "の",
                "お",
                "の",
                "で",
                "す",
                "か"
            ]
        },
        {
            "text": "グアムとサイパンは近い",
            "kana": [
                "ぐ",
                "あ",
                "む",
                "と",
                "さ",
                "い",
                "ぱ",
                "ん",
                "は",
                "ち",
                "か",
                "い"
            ]
        },
        {
            "text": "空気清浄機",
            "kana": [
                "く",
                "う",
                "き",
                "せ",
                "い",
                "じ",
                "ょ",
                "う",
                "き"
            ]
        },
        {
            "text": "空中ブランコ",
            "kana": [
                "く",
                "う",
                "ち",
                "ゅ",
                "う",
                "ぶ",
                "ら",
                "ん",
                "こ"
            ]
        },
        {
            "text": "雲行きが怪しい",
            "kana": [
                "く",
                "も",
                "ゆ",
                "き",
                "が",
                "あ",
                "や",
                "し",
                "い"
            ]
        },
        {
            "text": "クラシック音楽",
            "kana": [
                "く",
                "ら",
                "し",
                "っ",
                "く",
                "お",
                "ん",
                "が",
                "く"
            ]
        },
        {
            "text": "グラフィックデザイナー",
            "kana": [
                "ぐ",
                "ら",
                "ふ",
                "ぃ",
                "っ",
                "く",
                "で",
                "ざ",
                "い",
                "な",
                "ー"
            ]
        },
        {
            "text": "クリスマスツリー点灯",
            "kana": [
                "く",
                "り",
                "す",
                "ま",
                "す",
                "つ",
                "り",
                "ー",
                "て",
                "ん",
                "と",
                "う"
            ]
        },
        {
            "text": "クリスマスパーティー",
            "kana": [
                "く",
                "り",
                "す",
                "ま",
                "す",
                "ぱ",
                "ー",
                "て",
                "ぃ",
                "ー"
            ]
        },
        {
            "text": "くるみ割り人形",
            "kana": [
                "く",
                "る",
                "み",
                "わ",
                "り",
                "に",
                "ん",
                "ぎ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "経営コンサルタント",
            "kana": [
                "け",
                "い",
                "え",
                "い",
                "こ",
                "ん",
                "さ",
                "る",
                "た",
                "ん",
                "と"
            ]
        },
        {
            "text": "継続は力なり",
            "kana": [
                "け",
                "い",
                "ぞ",
                "く",
                "は",
                "ち",
                "か",
                "ら",
                "な",
                "り"
            ]
        },
        {
            "text": "携帯の電源をお切り下さい",
            "kana": [
                "け",
                "い",
                "た",
                "い",
                "の",
                "で",
                "ん",
                "げ",
                "ん",
                "を",
                "お",
                "き",
                "り",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "血液型占い",
            "kana": [
                "け",
                "つ",
                "え",
                "き",
                "が",
                "た",
                "う",
                "ら",
                "な",
                "い"
            ]
        },
        {
            "text": "結婚おめでとう",
            "kana": [
                "け",
                "っ",
                "こ",
                "ん",
                "お",
                "め",
                "で",
                "と",
                "う"
            ]
        },
        {
            "text": "決定的瞬間",
            "kana": [
                "け",
                "っ",
                "て",
                "い",
                "て",
                "き",
                "し",
                "ゅ",
                "ん",
                "か",
                "ん"
            ]
        },
        {
            "text": "ゲルマン民族の大移動",
            "kana": [
                "げ",
                "る",
                "ま",
                "ん",
                "み",
                "ん",
                "ぞ",
                "く",
                "の",
                "だ",
                "い",
                "い",
                "ど",
                "う"
            ]
        },
        {
            "text": "後悔先に立たず",
            "kana": [
                "こ",
                "う",
                "か",
                "い",
                "さ",
                "き",
                "に",
                "た",
                "た",
                "ず"
            ]
        },
        {
            "text": "合格発表",
            "kana": [
                "ご",
                "う",
                "か",
                "く",
                "は",
                "っ",
                "ぴ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "高級チョコレート",
            "kana": [
                "こ",
                "う",
                "き",
                "ゅ",
                "う",
                "ち",
                "ょ",
                "こ",
                "れ",
                "ー",
                "と"
            ]
        },
        {
            "text": "甲子園球場",
            "kana": [
                "こ",
                "う",
                "し",
                "え",
                "ん",
                "き",
                "ゅ",
                "う",
                "じ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "紅 茶専門店",
            "kana": [
                "こ",
                "う",
                "ち",
                "ゃ",
                "せ",
                "ん",
                "も",
                "ん",
                "て",
                "ん"
            ]
        },
        {
            "text": "交通ルールを守りましょう",
            "kana": [
                "こ",
                "う",
                "つ",
                "う",
                "る",
                "ー",
                "る",
                "を",
                "ま",
                "も",
                "り",
                "ま",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "コウモリは哺乳類です",
            "kana": [
                "こ",
                "う",
                "も",
                "り",
                "は",
                "ほ",
                "に",
                "ゅ",
                "う",
                "る",
                "い",
                "で",
                "す"
            ]
        },
        {
            "text": "コーヒー牛乳",
            "kana": [
                "こ",
                "ー",
                "ひ",
                "ー",
                "ぎ",
                "ゅ",
                "う",
                "に",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "コーヒーにミルク入れる？",
            "kana": [
                "こ",
                "ー",
                "ひ",
                "ー",
                "に",
                "み",
                "る",
                "く",
                "い",
                "れ",
                "る",
                "？"
            ]
        },
        {
            "text": "ご活躍をお祈りします",
            "kana": [
                "ご",
                "か",
                "つ",
                "や",
                "く",
                "を",
                "お",
                "い",
                "の",
                "り",
                "し",
                "ま",
                "す"
            ]
        },
        {
            "text": "極秘プロジェクト始動",
            "kana": [
                "ご",
                "く",
                "ひ",
                "ぷ",
                "ろ",
                "じ",
                "ぇ",
                "く",
                "と",
                "し",
                "ど",
                "う"
            ]
        },
        {
            "text": "国民健康保険",
            "kana": [
                "こ",
                "く",
                "み",
                "ん",
                "け",
                "ん",
                "こ",
                "う",
                "ほ",
                "け",
                "ん"
            ]
        },
        {
            "text": "ここからが本番です",
            "kana": [
                "こ",
                "こ",
                "か",
                "ら",
                "が",
                "ほ",
                "ん",
                "ば",
                "ん",
                "で",
                "す"
            ]
        },
        {
            "text": "ここだけの話ですが",
            "kana": [
                "こ",
                "こ",
                "だ",
                "け",
                "の",
                "は",
                "な",
                "し",
                "で",
                "す",
                "が"
            ]
        },
        {
            "text": "ここで会ったが百年目",
            "kana": [
                "こ",
                "こ",
                "で",
                "あ",
                "っ",
                "た",
                "が",
                "ひ",
                "ゃ",
                "く",
                "ね",
                "ん",
                "め"
            ]
        },
        {
            "text": "ここは俺が食い止める！",
            "kana": [
                "こ",
                "こ",
                "は",
                "お",
                "れ",
                "が",
                "く",
                "い",
                "と",
                "め",
                "る",
                "！"
            ]
        },
        {
            "text": "ここはどこ、私は誰",
            "kana": [
                "こ",
                "こ",
                "は",
                "ど",
                "こ",
                "、",
                "わ",
                "た",
                "し",
                "は",
                "だ",
                "れ"
            ]
        },
        {
            "text": "ご自由にお持ち下さい",
            "kana": [
                "ご",
                "じ",
                "ゆ",
                "う",
                "に",
                "お",
                "も",
                "ち",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "こたつから出られない",
            "kana": [
                "こ",
                "た",
                "つ",
                "か",
                "ら",
                "で",
                "ら",
                "れ",
                "な",
                "い"
            ]
        },
        {
            "text": "こたつでみかんを食べる",
            "kana": [
                "こ",
                "た",
                "つ",
                "で",
                "み",
                "か",
                "ん",
                "を",
                "た",
                "べ",
                "る"
            ]
        },
        {
            "text": "ごちそうさまでした",
            "kana": [
                "ご",
                "ち",
                "そ",
                "う",
                "さ",
                "ま",
                "で",
                "し",
                "た"
            ]
        },
        {
            "text": "言葉の魔術師",
            "kana": [
                "こ",
                "と",
                "ば",
                "の",
                "ま",
                "じ",
                "ゅ",
                "つ",
                "し"
            ]
        },
        {
            "text": "子供の頃からの夢でした",
            "kana": [
                "こ",
                "ど",
                "も",
                "の",
                "こ",
                "ろ",
                "か",
                "ら",
                "の",
                "ゆ",
                "め",
                "で",
                "し",
                "た"
            ]
        },
        {
            "text": "子猫の肉球",
            "kana": [
                "こ",
                "ね",
                "こ",
                "の",
                "に",
                "く",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "コラーゲン配合",
            "kana": [
                "こ",
                "ら",
                "ー",
                "げ",
                "ん",
                "は",
                "い",
                "ご",
                "う"
            ]
        },
        {
            "text": "ご利用は計画的に",
            "kana": [
                "ご",
                "り",
                "よ",
                "う",
                "は",
                "け",
                "い",
                "か",
                "く",
                "て",
                "き",
                "に"
            ]
        },
        {
            "text": "これは訓練ではない",
            "kana": [
                "こ",
                "れ",
                "は",
                "く",
                "ん",
                "れ",
                "ん",
                "で",
                "は",
                "な",
                "い"
            ]
        },
        {
            "text": "これはペンですか？",
            "kana": [
                "こ",
                "れ",
                "は",
                "ぺ",
                "ん",
                "で",
                "す",
                "か",
                "？"
            ]
        },
        {
            "text": "怖い話しようぜ",
            "kana": [
                "こ",
                "わ",
                "い",
                "は",
                "な",
                "し",
                "し",
                "よ",
                "う",
                "ぜ"
            ]
        },
        {
            "text": "今週のベストセラー",
            "kana": [
                "こ",
                "ん",
                "し",
                "ゅ",
                "う",
                "の",
                "べ",
                "す",
                "と",
                "せ",
                "ら",
                "ー"
            ]
        },
        {
            "text": "今度は大丈夫です",
            "kana": [
                "こ",
                "ん",
                "ど",
                "は",
                "だ",
                "い",
                "じ",
                "ょ",
                "う",
                "ぶ",
                "で",
                "す"
            ]
        },
        {
            "text": "コンビニエンスストア",
            "kana": [
                "こ",
                "ん",
                "び",
                "に",
                "え",
                "ん",
                "す",
                "す",
                "と",
                "あ"
            ]
        },
        {
            "text": "今夜はカレーライスよ",
            "kana": [
                "こ",
                "ん",
                "や",
                "は",
                "か",
                "れ",
                "ー",
                "ら",
                "い",
                "す",
                "よ"
            ]
        },
        {
            "text": "今夜はロールキャベツです",
            "kana": [
                "こ",
                "ん",
                "や",
                "は",
                "ろ",
                "ー",
                "る",
                "き",
                "ゃ",
                "べ",
                "つ",
                "で",
                "す"
            ]
        },
        {
            "text": "サービス残業",
            "kana": [
                "さ",
                "ー",
                "び",
                "す",
                "ざ",
                "ん",
                "ぎ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "再起動が必要です",
            "kana": [
                "さ",
                "い",
                "き",
                "ど",
                "う",
                "が",
                "ひ",
                "つ",
                "よ",
                "う",
                "で",
                "す"
            ]
        },
        {
            "text": "最高級食材",
            "kana": [
                "さ",
                "い",
                "こ",
                "う",
                "き",
                "ゅ",
                "う",
                "し",
                "ょ",
                "く",
                "ざ",
                "い"
            ]
        },
        {
            "text": "最高級のおもてなし",
            "kana": [
                "さ",
                "い",
                "こ",
                "う",
                "き",
                "ゅ",
                "う",
                "の",
                "お",
                "も",
                "て",
                "な",
                "し"
            ]
        },
        {
            "text": "最高新記録",
            "kana": [
                "さ",
                "い",
                "こ",
                "う",
                "し",
                "ん",
                "き",
                "ろ",
                "く"
            ]
        },
        {
            "text": "最高の雪景色",
            "kana": [
                "さ",
                "い",
                "こ",
                "う",
                "の",
                "ゆ",
                "き",
                "げ",
                "し",
                "き"
            ]
        },
        {
            "text": "再就職先",
            "kana": [
                "さ",
                "い",
                "し",
                "ゅ",
                "う",
                "し",
                "ょ",
                "く",
                "さ",
                "き"
            ]
        },
        {
            "text": "財布が小銭でパンパンです",
            "kana": [
                "さ",
                "い",
                "ふ",
                "が",
                "こ",
                "ぜ",
                "に",
                "で",
                "ぱ",
                "ん",
                "ぱ",
                "ん",
                "で",
                "す"
            ]
        },
        {
            "text": "桜前線北上中",
            "kana": [
                "さ",
                "く",
                "ら",
                "ぜ",
                "ん",
                "せ",
                "ん",
                "ほ",
                "く",
                "じ",
                "ょ",
                "う",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "鮭とイクラの親子丼",
            "kana": [
                "さ",
                "け",
                "と",
                "い",
                "く",
                "ら",
                "の",
                "お",
                "や",
                "こ",
                "ど",
                "ん"
            ]
        },
        {
            "text": "酒は飲んでも飲まれるな",
            "kana": [
                "さ",
                "け",
                "は",
                "の",
                "ん",
                "で",
                "も",
                "の",
                "ま",
                "れ",
                "る",
                "な"
            ]
        },
        {
            "text": "砂糖と塩を間違えた",
            "kana": [
                "さ",
                "と",
                "う",
                "と",
                "し",
                "お",
                "を",
                "ま",
                "ち",
                "が",
                "え",
                "た"
            ]
        },
        {
            "text": "寒い日が続いています",
            "kana": [
                "さ",
                "む",
                "い",
                "ひ",
                "が",
                "つ",
                "づ",
                "い",
                "て",
                "い",
                "ま",
                "す"
            ]
        },
        {
            "text": "三角関数の応用",
            "kana": [
                "さ",
                "ん",
                "か",
                "く",
                "か",
                "ん",
                "す",
                "う",
                "の",
                "お",
                "う",
                "よ",
                "う"
            ]
        },
        {
            "text": "産業革命",
            "kana": [
                "さ",
                "ん",
                "ぎ",
                "ょ",
                "う",
                "か",
                "く",
                "め",
                "い"
            ]
        },
        {
            "text": "残念なお知らせがあります",
            "kana": [
                "ざ",
                "ん",
                "ね",
                "ん",
                "な",
                "お",
                "し",
                "ら",
                "せ",
                "が",
                "あ",
                "り",
                "ま",
                "す"
            ]
        },
        {
            "text": "サンマが安いですよ",
            "kana": [
                "さ",
                "ん",
                "ま",
                "が",
                "や",
                "す",
                "い",
                "で",
                "す",
                "よ"
            ]
        },
        {
            "text": "ジェットコースター",
            "kana": [
                "じ",
                "ぇ",
                "っ",
                "と",
                "こ",
                "ー",
                "す",
                "た",
                "ー"
            ]
        },
        {
            "text": "シェフの気まぐれサラダ",
            "kana": [
                "し",
                "ぇ",
                "ふ",
                "の",
                "き",
                "ま",
                "ぐ",
                "れ",
                "さ",
                "ら",
                "だ"
            ]
        },
        {
            "text": "四角い畳を丸く掃く",
            "kana": [
                "し",
                "か",
                "く",
                "い",
                "た",
                "た",
                "み",
                "を",
                "ま",
                "る",
                "く",
                "は",
                "く"
            ]
        },
        {
            "text": "自己紹介をしてください",
            "kana": [
                "じ",
                "こ",
                "し",
                "ょ",
                "う",
                "か",
                "い",
                "を",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "獅子座流星群",
            "kana": [
                "し",
                "し",
                "ざ",
                "り",
                "ゅ",
                "う",
                "せ",
                "い",
                "ぐ",
                "ん"
            ]
        },
        {
            "text": "下から読んでも新聞紙",
            "kana": [
                "し",
                "た",
                "か",
                "ら",
                "よ",
                "ん",
                "で",
                "も",
                "し",
                "ん",
                "ぶ",
                "ん",
                "し"
            ]
        },
        {
            "text": "ジブラルタル海峡",
            "kana": [
                "じ",
                "ぶ",
                "ら",
                "る",
                "た",
                "る",
                "か",
                "い",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "自分に対するご褒美",
            "kana": [
                "じ",
                "ぶ",
                "ん",
                "に",
                "た",
                "い",
                "す",
                "る",
                "ご",
                "ほ",
                "う",
                "び"
            ]
        },
        {
            "text": "しまった、寝過ごした！",
            "kana": [
                "し",
                "ま",
                "っ",
                "た",
                "、",
                "ね",
                "す",
                "ご",
                "し",
                "た",
                "！"
            ]
        },
        {
            "text": "社会の歯車",
            "kana": [
                "し",
                "ゃ",
                "か",
                "い",
                "の",
                "は",
                "ぐ",
                "る",
                "ま"
            ]
        },
        {
            "text": "弱点が丸見え",
            "kana": [
                "じ",
                "ゃ",
                "く",
                "て",
                "ん",
                "が",
                "ま",
                "る",
                "み",
                "え"
            ]
        },
        {
            "text": "弱肉強食",
            "kana": [
                "じ",
                "ゃ",
                "く",
                "に",
                "く",
                "き",
                "ょ",
                "う",
                "し",
                "ょ",
                "く"
            ]
        },
        {
            "text": "シャッターチャンス",
            "kana": [
                "し",
                "ゃ",
                "っ",
                "た",
                "ー",
                "ち",
                "ゃ",
                "ん",
                "す"
            ]
        },
        {
            "text": "修学旅行",
            "kana": [
                "し",
                "ゅ",
                "う",
                "が",
                "く",
                "り",
                "ょ",
                "こ",
                "う"
            ]
        },
        {
            "text": "集合写真",
            "kana": [
                "し",
                "ゅ",
                "う",
                "ご",
                "う",
                "し",
                "ゃ",
                "し",
                "ん"
            ]
        },
        {
            "text": "集中豪雨",
            "kana": [
                "し",
                "ゅ",
                "う",
                "ち",
                "ゅ",
                "う",
                "ご",
                "う",
                "う"
            ]
        },
        {
            "text": "シューティングゲーム",
            "kana": [
                "し",
                "ゅ",
                "ー",
                "て",
                "ぃ",
                "ん",
                "ぐ",
                "げ",
                "ー",
                "む"
            ]
        },
        {
            "text": "宿題を忘れました",
            "kana": [
                "し",
                "ゅ",
                "く",
                "だ",
                "い",
                "を",
                "わ",
                "す",
                "れ",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "受験勉強",
            "kana": [
                "じ",
                "ゅ",
                "け",
                "ん",
                "べ",
                "ん",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "出血大サービス",
            "kana": [
                "し",
                "ゅ",
                "っ",
                "け",
                "つ",
                "だ",
                "い",
                "さ",
                "ー",
                "び",
                "す"
            ]
        },
        {
            "text": "趣味は お茶 茶とお花とお琴です",
            "kana": [
                "し",
                "ゅ",
                "み",
                "は",
                "お",
                "ち",
                "ゃ",
                "と",
                "お",
                "は",
                "な",
                "と",
                "お",
                "こ",
                "と",
                "で",
                "す"
            ]
        },
        {
            "text": "需要と供給",
            "kana": [
                "じ",
                "ゅ",
                "よ",
                "う",
                "と",
                "き",
                "ょ",
                "う",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "障害物競走",
            "kana": [
                "し",
                "ょ",
                "う",
                "が",
                "い",
                "ぶ",
                "つ",
                "き",
                "ょ",
                "う",
                "そ",
                "う"
            ]
        },
        {
            "text": "場外ホームラン",
            "kana": [
                "じ",
                "ょ",
                "う",
                "が",
                "い",
                "ほ",
                "ー",
                "む",
                "ら",
                "ん"
            ]
        },
        {
            "text": "上昇気流",
            "kana": [
                "じ",
                "ょ",
                "う",
                "し",
                "ょ",
                "う",
                "き",
                "り",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "使用上の注意",
            "kana": [
                "し",
                "よ",
                "う",
                "じ",
                "ょ",
                "う",
                "の",
                "ち",
                "ゅ",
                "う",
                "い"
            ]
        },
        {
            "text": "少年よ大志を抱け",
            "kana": [
                "し",
                "ょ",
                "う",
                "ね",
                "ん",
                "よ",
                "た",
                "い",
                "し",
                "を",
                "い",
                "だ",
                "け"
            ]
        },
        {
            "text": "商売繁盛",
            "kana": [
                "し",
                "ょ",
                "う",
                "ば",
                "い",
                "は",
                "ん",
                "じ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "少林寺拳法",
            "kana": [
                "し",
                "ょ",
                "う",
                "り",
                "ん",
                "じ",
                "け",
                "ん",
                "ぽ",
                "う"
            ]
        },
        {
            "text": "食後のコーヒー",
            "kana": [
                "し",
                "ょ",
                "く",
                "ご",
                "の",
                "こ",
                "ー",
                "ひ",
                "ー"
            ]
        },
        {
            "text": "食虫植物",
            "kana": [
                "し",
                "ょ",
                "く",
                "ち",
                "ゅ",
                "う",
                "し",
                "ょ",
                "く",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "ショッピングセンター",
            "kana": [
                "し",
                "ょ",
                "っ",
                "ぴ",
                "ん",
                "ぐ",
                "せ",
                "ん",
                "た",
                "ー"
            ]
        },
        {
            "text": "処理速度を高速化",
            "kana": [
                "し",
                "ょ",
                "り",
                "そ",
                "く",
                "ど",
                "を",
                "こ",
                "う",
                "そ",
                "く",
                "か"
            ]
        },
        {
            "text": "書類にハンコを押してください",
            "kana": [
                "し",
                "ょ",
                "る",
                "い",
                "に",
                "は",
                "ん",
                "こ",
                "を",
                "お",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "シルバーアクセサリー",
            "kana": [
                "し",
                "る",
                "ば",
                "ー",
                "あ",
                "く",
                "せ",
                "さ",
                "り",
                "ー"
            ]
        },
        {
            "text": "白いご飯が食べたい",
            "kana": [
                "し",
                "ろ",
                "い",
                "ご",
                "は",
                "ん",
                "が",
                "た",
                "べ",
                "た",
                "い"
            ]
        },
        {
            "text": "真珠のネックレス",
            "kana": [
                "し",
                "ん",
                "じ",
                "ゅ",
                "の",
                "ね",
                "っ",
                "く",
                "れ",
                "す"
            ]
        },
        {
            "text": "人生の分岐点",
            "kana": [
                "じ",
                "ん",
                "せ",
                "い",
                "の",
                "ぶ",
                "ん",
                "き",
                "て",
                "ん"
            ]
        },
        {
            "text": "人生山あり谷あり",
            "kana": [
                "じ",
                "ん",
                "せ",
                "い",
                "や",
                "ま",
                "あ",
                "り",
                "た",
                "に",
                "あ",
                "り"
            ]
        },
        {
            "text": "心臓に毛が生えている",
            "kana": [
                "し",
                "ん",
                "ぞ",
                "う",
                "に",
                "け",
                "が",
                "は",
                "え",
                "て",
                "い",
                "る"
            ]
        },
        {
            "text": "新築マンション",
            "kana": [
                "し",
                "ん",
                "ち",
                "く",
                "ま",
                "ん",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "シンデレラストーリー",
            "kana": [
                "し",
                "ん",
                "で",
                "れ",
                "ら",
                "す",
                "と",
                "ー",
                "り",
                "ー"
            ]
        },
        {
            "text": "新東京国際空港",
            "kana": [
                "し",
                "ん",
                "と",
                "う",
                "き",
                "ょ",
                "う",
                "こ",
                "く",
                "さ",
                "い",
                "く",
                "う",
                "こ",
                "う"
            ]
        },
        {
            "text": "新入社員",
            "kana": [
                "し",
                "ん",
                "に",
                "ゅ",
                "う",
                "し",
                "ゃ",
                "い",
                "ん"
            ]
        },
        {
            "text": "新入生歓迎会",
            "kana": [
                "し",
                "ん",
                "に",
                "ゅ",
                "う",
                "せ",
                "い",
                "か",
                "ん",
                "げ",
                "い",
                "か",
                "い"
            ]
        },
        {
            "text": "心理学を専攻する",
            "kana": [
                "し",
                "ん",
                "り",
                "が",
                "く",
                "を",
                "せ",
                "ん",
                "こ",
                "う",
                "す",
                "る"
            ]
        },
        {
            "text": "スイーツ食べ放題",
            "kana": [
                "す",
                "い",
                "ー",
                "つ",
                "た",
                "べ",
                "ほ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "水酸化ナトリウム水溶液",
            "kana": [
                "す",
                "い",
                "さ",
                "ん",
                "か",
                "な",
                "と",
                "り",
                "う",
                "む",
                "す",
                "い",
                "よ",
                "う",
                "え",
                "き"
            ]
        },
        {
            "text": "ずいずいずっころばし",
            "kana": [
                "ず",
                "い",
                "ず",
                "い",
                "ず",
                "っ",
                "こ",
                "ろ",
                "ば",
                "し"
            ]
        },
        {
            "text": "睡魔には勝てなかった",
            "kana": [
                "す",
                "い",
                "ま",
                "に",
                "は",
                "か",
                "て",
                "な",
                "か",
                "っ",
                "た"
            ]
        },
        {
            "text": "素顔は見せられない",
            "kana": [
                "す",
                "が",
                "お",
                "は",
                "み",
                "せ",
                "ら",
                "れ",
                "な",
                "い"
            ]
        },
        {
            "text": "隙間に入っちゃった",
            "kana": [
                "す",
                "き",
                "ま",
                "に",
                "は",
                "い",
                "っ",
                "ち",
                "ゃ",
                "っ",
                "た"
            ]
        },
        {
            "text": "スキューバダイビング",
            "kana": [
                "す",
                "き",
                "ゅ",
                "ー",
                "ば",
                "だ",
                "い",
                "び",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "スクランブル交差点",
            "kana": [
                "す",
                "く",
                "ら",
                "ん",
                "ぶ",
                "る",
                "こ",
                "う",
                "さ",
                "て",
                "ん"
            ]
        },
        {
            "text": "ずっと遊んで暮らしたい",
            "kana": [
                "ず",
                "っ",
                "と",
                "あ",
                "そ",
                "ん",
                "で",
                "く",
                "ら",
                "し",
                "た",
                "い"
            ]
        },
        {
            "text": "ずっとこのまま寝ていたい",
            "kana": [
                "ず",
                "っ",
                "と",
                "こ",
                "の",
                "ま",
                "ま",
                "ね",
                "て",
                "い",
                "た",
                "い"
            ]
        },
        {
            "text": "ストレス解消",
            "kana": [
                "す",
                "と",
                "れ",
                "す",
                "か",
                "い",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "スペースキーを連打",
            "kana": [
                "す",
                "ぺ",
                "ー",
                "す",
                "き",
                "ー",
                "を",
                "れ",
                "ん",
                "だ"
            ]
        },
        {
            "text": "スペシャルサンクス",
            "kana": [
                "す",
                "ぺ",
                "し",
                "ゃ",
                "る",
                "さ",
                "ん",
                "く",
                "す"
            ]
        },
        {
            "text": "スペシャルプライス",
            "kana": [
                "す",
                "ぺ",
                "し",
                "ゃ",
                "る",
                "ぷ",
                "ら",
                "い",
                "す"
            ]
        },
        {
            "text": "スモモも桃も桃のうち",
            "kana": [
                "す",
                "も",
                "も",
                "も",
                "も",
                "も",
                "も",
                "も",
                "も",
                "の",
                "う",
                "ち"
            ]
        },
        {
            "text": "生死の境をさまよう",
            "kana": [
                "せ",
                "い",
                "し",
                "の",
                "さ",
                "か",
                "い",
                "を",
                "さ",
                "ま",
                "よ",
                "う"
            ]
        },
        {
            "text": "世界一周旅行",
            "kana": [
                "せ",
                "か",
                "い",
                "い",
                "っ",
                "し",
                "ゅ",
                "う",
                "り",
                "ょ",
                "こ",
                "う"
            ]
        },
        {
            "text": "石油ファンヒーター",
            "kana": [
                "せ",
                "き",
                "ゆ",
                "ふ",
                "ぁ",
                "ん",
                "ひ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "赤裸々な告白",
            "kana": [
                "せ",
                "き",
                "ら",
                "ら",
                "な",
                "こ",
                "く",
                "は",
                "く"
            ]
        },
        {
            "text": "絶体絶命の大ピンチ",
            "kana": [
                "ぜ",
                "っ",
                "た",
                "い",
                "ぜ",
                "つ",
                "め",
                "い",
                "の",
                "だ",
                "い",
                "ぴ",
                "ん",
                "ち"
            ]
        },
        {
            "text": "選挙管理委員会",
            "kana": [
                "せ",
                "ん",
                "き",
                "ょ",
                "か",
                "ん",
                "り",
                "い",
                "い",
                "ん",
                "か",
                "い"
            ]
        },
        {
            "text": "先行試写会",
            "kana": [
                "せ",
                "ん",
                "こ",
                "う",
                "し",
                "し",
                "ゃ",
                "か",
                "い"
            ]
        },
        {
            "text": "戦国大名",
            "kana": [
                "せ",
                "ん",
                "ご",
                "く",
                "だ",
                "い",
                "み",
                "ょ",
                "う"
            ]
        },
        {
            "text": "全財産をつぎ込む",
            "kana": [
                "ぜ",
                "ん",
                "ざ",
                "い",
                "さ",
                "ん",
                "を",
                "つ",
                "ぎ",
                "こ",
                "む"
            ]
        },
        {
            "text": "全自動皿洗い機",
            "kana": [
                "ぜ",
                "ん",
                "じ",
                "ど",
                "う",
                "さ",
                "ら",
                "あ",
                "ら",
                "い",
                "き"
            ]
        },
        {
            "text": "全自動洗濯機",
            "kana": [
                "ぜ",
                "ん",
                "じ",
                "ど",
                "う",
                "せ",
                "ん",
                "た",
                "く",
                "き"
            ]
        },
        {
            "text": "先進国首脳会議",
            "kana": [
                "せ",
                "ん",
                "し",
                "ん",
                "こ",
                "く",
                "し",
                "ゅ",
                "の",
                "う",
                "か",
                "い",
                "ぎ"
            ]
        },
        {
            "text": "先生の口癖",
            "kana": [
                "せ",
                "ん",
                "せ",
                "い",
                "の",
                "く",
                "ち",
                "ぐ",
                "せ"
            ]
        },
        {
            "text": "戦闘を開始してください",
            "kana": [
                "せ",
                "ん",
                "と",
                "う",
                "を",
                "か",
                "い",
                "し",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "全力を尽くします",
            "kana": [
                "ぜ",
                "ん",
                "り",
                "ょ",
                "く",
                "を",
                "つ",
                "く",
                "し",
                "ま",
                "す"
            ]
        },
        {
            "text": "相対性理論",
            "kana": [
                "そ",
                "う",
                "た",
                "い",
                "せ",
                "い",
                "り",
                "ろ",
                "ん"
            ]
        },
        {
            "text": "早朝ランニング",
            "kana": [
                "そ",
                "う",
                "ち",
                "ょ",
                "う",
                "ら",
                "ん",
                "に",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "そこを右折してください",
            "kana": [
                "そ",
                "こ",
                "を",
                "う",
                "せ",
                "つ",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "そこをまっすぐ行ってください",
            "kana": [
                "そ",
                "こ",
                "を",
                "ま",
                "っ",
                "す",
                "ぐ",
                "い",
                "っ",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "卒業写真",
            "kana": [
                "そ",
                "つ",
                "ぎ",
                "ょ",
                "う",
                "し",
                "ゃ",
                "し",
                "ん"
            ]
        },
        {
            "text": "卒業文集",
            "kana": [
                "そ",
                "つ",
                "ぎ",
                "ょ",
                "う",
                "ぶ",
                "ん",
                "し",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "そっくりそのまま返す",
            "kana": [
                "そ",
                "っ",
                "く",
                "り",
                "そ",
                "の",
                "ま",
                "ま",
                "か",
                "え",
                "す"
            ]
        },
        {
            "text": "そっちは行き止まりだ！",
            "kana": [
                "そ",
                "っ",
                "ち",
                "は",
                "い",
                "き",
                "ど",
                "ま",
                "り",
                "だ",
                "！"
            ]
        },
        {
            "text": "それでも地球は回っている",
            "kana": [
                "そ",
                "れ",
                "で",
                "も",
                "ち",
                "き",
                "ゅ",
                "う",
                "は",
                "ま",
                "わ",
                "っ",
                "て",
                "い",
                "る"
            ]
        },
        {
            "text": "そろそろ心が折れそうです",
            "kana": [
                "そ",
                "ろ",
                "そ",
                "ろ",
                "こ",
                "こ",
                "ろ",
                "が",
                "お",
                "れ",
                "そ",
                "う",
                "で",
                "す"
            ]
        },
        {
            "text": "そんな恐い顔するなって",
            "kana": [
                "そ",
                "ん",
                "な",
                "こ",
                "わ",
                "い",
                "か",
                "お",
                "す",
                "る",
                "な",
                "っ",
                "て"
            ]
        },
        {
            "text": "体育館に集合",
            "kana": [
                "た",
                "い",
                "い",
                "く",
                "か",
                "ん",
                "に",
                "し",
                "ゅ",
                "う",
                "ご",
                "う"
            ]
        },
        {
            "text": "大切な書類",
            "kana": [
                "た",
                "い",
                "せ",
                "つ",
                "な",
                "し",
                "ょ",
                "る",
                "い"
            ]
        },
        {
            "text": "代表取締役",
            "kana": [
                "だ",
                "い",
                "ひ",
                "ょ",
                "う",
                "と",
                "り",
                "し",
                "ま",
                "り",
                "や",
                "く"
            ]
        },
        {
            "text": "台風接近中",
            "kana": [
                "た",
                "い",
                "ふ",
                "う",
                "せ",
                "っ",
                "き",
                "ん",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "タイムパラドックス",
            "kana": [
                "た",
                "い",
                "む",
                "ぱ",
                "ら",
                "ど",
                "っ",
                "く",
                "す"
            ]
        },
        {
            "text": "太陽系第三惑星地球",
            "kana": [
                "た",
                "い",
                "よ",
                "う",
                "け",
                "い",
                "だ",
                "い",
                "さ",
                "ん",
                "わ",
                "く",
                "せ",
                "い",
                "ち",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "体力測定",
            "kana": [
                "た",
                "い",
                "り",
                "ょ",
                "く",
                "そ",
                "く",
                "て",
                "い"
            ]
        },
        {
            "text": "ダウンロードを開始します",
            "kana": [
                "だ",
                "う",
                "ん",
                "ろ",
                "ー",
                "ど",
                "を",
                "か",
                "い",
                "し",
                "し",
                "ま",
                "す"
            ]
        },
        {
            "text": "ただ今準備中です",
            "kana": [
                "た",
                "だ",
                "い",
                "ま",
                "じ",
                "ゅ",
                "ん",
                "び",
                "ち",
                "ゅ",
                "う",
                "で",
                "す"
            ]
        },
        {
            "text": "畳にキノコが生えました",
            "kana": [
                "た",
                "た",
                "み",
                "に",
                "き",
                "の",
                "こ",
                "が",
                "は",
                "え",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "タダより高いものは無い",
            "kana": [
                "た",
                "だ",
                "よ",
                "り",
                "た",
                "か",
                "い",
                "も",
                "の",
                "は",
                "な",
                "い"
            ]
        },
        {
            "text": "卓球で脱臼",
            "kana": [
                "た",
                "っ",
                "き",
                "ゅ",
                "う",
                "で",
                "だ",
                "っ",
                "き",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "脱出成功！",
            "kana": [
                "だ",
                "っ",
                "し",
                "ゅ",
                "つ",
                "せ",
                "い",
                "こ",
                "う",
                "！"
            ]
        },
        {
            "text": "立つ鳥跡を濁さず",
            "kana": [
                "た",
                "つ",
                "と",
                "り",
                "あ",
                "と",
                "を",
                "に",
                "ご",
                "さ",
                "ず"
            ]
        },
        {
            "text": "タバコがやめられない",
            "kana": [
                "た",
                "ば",
                "こ",
                "が",
                "や",
                "め",
                "ら",
                "れ",
                "な",
                "い"
            ]
        },
        {
            "text": "タピオカミルクティー",
            "kana": [
                "た",
                "ぴ",
                "お",
                "か",
                "み",
                "る",
                "く",
                "て",
                "ぃ",
                "ー"
            ]
        },
        {
            "text": "旅に出たい気分",
            "kana": [
                "た",
                "び",
                "に",
                "で",
                "た",
                "い",
                "き",
                "ぶ",
                "ん"
            ]
        },
        {
            "text": "食べたら歯を磨こうね",
            "kana": [
                "た",
                "べ",
                "た",
                "ら",
                "は",
                "を",
                "み",
                "が",
                "こ",
                "う",
                "ね"
            ]
        },
        {
            "text": "食べてすぐ寝たら牛になりました",
            "kana": [
                "た",
                "べ",
                "て",
                "す",
                "ぐ",
                "ね",
                "た",
                "ら",
                "う",
                "し",
                "に",
                "な",
                "り",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "魂の一撃",
            "kana": [
                "た",
                "ま",
                "し",
                "い",
                "の",
                "い",
                "ち",
                "げ",
                "き"
            ]
        },
        {
            "text": "だるまさんが転んだ",
            "kana": [
                "だ",
                "る",
                "ま",
                "さ",
                "ん",
                "が",
                "こ",
                "ろ",
                "ん",
                "だ"
            ]
        },
        {
            "text": "誰も反応してくれない",
            "kana": [
                "だ",
                "れ",
                "も",
                "は",
                "ん",
                "の",
                "う",
                "し",
                "て",
                "く",
                "れ",
                "な",
                "い"
            ]
        },
        {
            "text": "炭酸飲料",
            "kana": [
                "た",
                "ん",
                "さ",
                "ん",
                "い",
                "ん",
                "り",
                "ょ",
                "う"
            ]
        },
        {
            "text": "誕生日おめでとう",
            "kana": [
                "た",
                "ん",
                "じ",
                "ょ",
                "う",
                "び",
                "お",
                "め",
                "で",
                "と",
                "う"
            ]
        },
        {
            "text": "誕生日プレゼント",
            "kana": [
                "た",
                "ん",
                "じ",
                "ょ",
                "う",
                "び",
                "ぷ",
                "れ",
                "ぜ",
                "ん",
                "と"
            ]
        },
        {
            "text": "タンスの角に小指をぶつけた",
            "kana": [
                "た",
                "ん",
                "す",
                "の",
                "か",
                "ど",
                "に",
                "こ",
                "ゆ",
                "び",
                "を",
                "ぶ",
                "つ",
                "け",
                "た"
            ]
        },
        {
            "text": "地球外生命体",
            "kana": [
                "ち",
                "き",
                "ゅ",
                "う",
                "が",
                "い",
                "せ",
                "い",
                "め",
                "い",
                "た",
                "い"
            ]
        },
        {
            "text": "地球は青かった",
            "kana": [
                "ち",
                "き",
                "ゅ",
                "う",
                "は",
                "あ",
                "お",
                "か",
                "っ",
                "た"
            ]
        },
        {
            "text": "乳搾り体験",
            "kana": [
                "ち",
                "ち",
                "し",
                "ぼ",
                "り",
                "た",
                "い",
                "け",
                "ん"
            ]
        },
        {
            "text": "チャレンジ精神",
            "kana": [
                "ち",
                "ゃ",
                "れ",
                "ん",
                "じ",
                "せ",
                "い",
                "し",
                "ん"
            ]
        },
        {
            "text": "チューリップが咲きました",
            "kana": [
                "ち",
                "ゅ",
                "ー",
                "り",
                "っ",
                "ぷ",
                "が",
                "さ",
                "き",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "超高級リゾートホテル",
            "kana": [
                "ち",
                "ょ",
                "う",
                "こ",
                "う",
                "き",
                "ゅ",
                "う",
                "り",
                "ぞ",
                "ー",
                "と",
                "ほ",
                "て",
                "る"
            ]
        },
        {
            "text": "超常現象",
            "kana": [
                "ち",
                "ょ",
                "う",
                "じ",
                "ょ",
                "う",
                "げ",
                "ん",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "調理師免許",
            "kana": [
                "ち",
                "ょ",
                "う",
                "り",
                "し",
                "め",
                "ん",
                "き",
                "ょ"
            ]
        },
        {
            "text": "チョコレートパフェ",
            "kana": [
                "ち",
                "ょ",
                "こ",
                "れ",
                "ー",
                "と",
                "ぱ",
                "ふ",
                "ぇ"
            ]
        },
        {
            "text": "ちょっと休憩",
            "kana": [
                "ち",
                "ょ",
                "っ",
                "と",
                "き",
                "ゅ",
                "う",
                "け",
                "い"
            ]
        },
        {
            "text": "ちょっと待ってください",
            "kana": [
                "ち",
                "ょ",
                "っ",
                "と",
                "ま",
                "っ",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "賃貸マンション",
            "kana": [
                "ち",
                "ん",
                "た",
                "い",
                "ま",
                "ん",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "使い捨てコンタクトレンズ",
            "kana": [
                "つ",
                "か",
                "い",
                "す",
                "て",
                "こ",
                "ん",
                "た",
                "く",
                "と",
                "れ",
                "ん",
                "ず"
            ]
        },
        {
            "text": "月がきれいですね",
            "kana": [
                "つ",
                "き",
                "が",
                "き",
                "れ",
                "い",
                "で",
                "す",
                "ね"
            ]
        },
        {
            "text": "低気圧が発達中",
            "kana": [
                "て",
                "い",
                "き",
                "あ",
                "つ",
                "が",
                "は",
                "っ",
                "た",
                "つ",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "ディスカウントショップ",
            "kana": [
                "で",
                "ぃ",
                "す",
                "か",
                "う",
                "ん",
                "と",
                "し",
                "ょ",
                "っ",
                "ぷ"
            ]
        },
        {
            "text": "出口のない迷路",
            "kana": [
                "で",
                "ぐ",
                "ち",
                "の",
                "な",
                "い",
                "め",
                "い",
                "ろ"
            ]
        },
        {
            "text": "テスト期間まであと一週間",
            "kana": [
                "て",
                "す",
                "と",
                "き",
                "か",
                "ん",
                "ま",
                "で",
                "あ",
                "と",
                "い",
                "っ",
                "し",
                "ゅ",
                "う",
                "か",
                "ん"
            ]
        },
        {
            "text": "電気を大切に",
            "kana": [
                "で",
                "ん",
                "き",
                "を",
                "た",
                "い",
                "せ",
                "つ",
                "に"
            ]
        },
        {
            "text": "天井裏になにかいる",
            "kana": [
                "て",
                "ん",
                "じ",
                "ょ",
                "う",
                "う",
                "ら",
                "に",
                "な",
                "に",
                "か",
                "い",
                "る"
            ]
        },
        {
            "text": "伝説の勇者",
            "kana": [
                "で",
                "ん",
                "せ",
                "つ",
                "の",
                "ゆ",
                "う",
                "し",
                "ゃ"
            ]
        },
        {
            "text": "ドアノブが取れました",
            "kana": [
                "ど",
                "あ",
                "の",
                "ぶ",
                "が",
                "と",
                "れ",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "トイレはどこですか？",
            "kana": [
                "と",
                "い",
                "れ",
                "は",
                "ど",
                "こ",
                "で",
                "す",
                "か",
                "？"
            ]
        },
        {
            "text": "東京と京都",
            "kana": [
                "と",
                "う",
                "き",
                "ょ",
                "う",
                "と",
                "き",
                "ょ",
                "う",
                "と"
            ]
        },
        {
            "text": "どうしても思い出せない",
            "kana": [
                "ど",
                "う",
                "し",
                "て",
                "も",
                "お",
                "も",
                "い",
                "だ",
                "せ",
                "な",
                "い"
            ]
        },
        {
            "text": "東北新幹線",
            "kana": [
                "と",
                "う",
                "ほ",
                "く",
                "し",
                "ん",
                "か",
                "ん",
                "せ",
                "ん"
            ]
        },
        {
            "text": "特賞はハワイ旅行",
            "kana": [
                "と",
                "く",
                "し",
                "ょ",
                "う",
                "は",
                "は",
                "わ",
                "い",
                "り",
                "ょ",
                "こ",
                "う"
            ]
        },
        {
            "text": "読書感想文",
            "kana": [
                "ど",
                "く",
                "し",
                "ょ",
                "か",
                "ん",
                "そ",
                "う",
                "ぶ",
                "ん"
            ]
        },
        {
            "text": "匿名希望さん",
            "kana": [
                "と",
                "く",
                "め",
                "い",
                "き",
                "ぼ",
                "う",
                "さ",
                "ん"
            ]
        },
        {
            "text": "時計が壊れたんです",
            "kana": [
                "と",
                "け",
                "い",
                "が",
                "こ",
                "わ",
                "れ",
                "た",
                "ん",
                "で",
                "す"
            ]
        },
        {
            "text": "どこかでお会いしませんでしたか？",
            "kana": [
                "ど",
                "こ",
                "か",
                "で",
                "お",
                "あ",
                "い",
                "し",
                "ま",
                "せ",
                "ん",
                "で",
                "し",
                "た",
                "か",
                "？"
            ]
        },
        {
            "text": "どこからか視線を感じる",
            "kana": [
                "ど",
                "こ",
                "か",
                "ら",
                "か",
                "し",
                "せ",
                "ん",
                "を",
                "か",
                "ん",
                "じ",
                "る"
            ]
        },
        {
            "text": "特許出願中",
            "kana": [
                "と",
                "っ",
                "き",
                "ょ",
                "し",
                "ゅ",
                "つ",
                "が",
                "ん",
                "ち",
                "ゅ",
                "う"
            ]
        },
        {
            "text": "隣の客はよく柿食う客だ",
            "kana": [
                "と",
                "な",
                "り",
                "の",
                "き",
                "ゃ",
                "く",
                "は",
                "よ",
                "く",
                "か",
                "き",
                "く",
                "う",
                "き",
                "ゃ",
                "く",
                "だ"
            ]
        },
        {
            "text": "ドラゴン退治に出発だ",
            "kana": [
                "ど",
                "ら",
                "ご",
                "ん",
                "た",
                "い",
                "じ",
                "に",
                "し",
                "ゅ",
                "っ",
                "ぱ",
                "つ",
                "だ"
            ]
        },
        {
            "text": "取らぬ狸の皮算用",
            "kana": [
                "と",
                "ら",
                "ぬ",
                "た",
                "ぬ",
                "き",
                "の",
                "か",
                "わ",
                "ざ",
                "ん",
                "よ",
                "う"
            ]
        },
        {
            "text": "トラブルシューティング",
            "kana": [
                "と",
                "ら",
                "ぶ",
                "る",
                "し",
                "ゅ",
                "ー",
                "て",
                "ぃ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "ドラマチックな出会い",
            "kana": [
                "ど",
                "ら",
                "ま",
                "ち",
                "っ",
                "く",
                "な",
                "で",
                "あ",
                "い"
            ]
        },
        {
            "text": "とりあえずビールちょうだい",
            "kana": [
                "と",
                "り",
                "あ",
                "え",
                "ず",
                "び",
                "ー",
                "る",
                "ち",
                "ょ",
                "う",
                "だ",
                "い"
            ]
        },
        {
            "text": "ドレミファソラシド",
            "kana": [
                "ど",
                "れ",
                "み",
                "ふ",
                "ぁ",
                "そ",
                "ら",
                "し",
                "ど"
            ]
        },
        {
            "text": "トロピカルフルーツ",
            "kana": [
                "と",
                "ろ",
                "ぴ",
                "か",
                "る",
                "ふ",
                "る",
                "ー",
                "つ"
            ]
        },
        {
            "text": "長い夜になりそうです",
            "kana": [
                "な",
                "が",
                "い",
                "よ",
                "る",
                "に",
                "な",
                "り",
                "そ",
                "う",
                "で",
                "す"
            ]
        },
        {
            "text": "仲良しこよしのお友達",
            "kana": [
                "な",
                "か",
                "よ",
                "し",
                "こ",
                "よ",
                "し",
                "の",
                "お",
                "と",
                "も",
                "だ",
                "ち"
            ]
        },
        {
            "text": "ナスカの地上絵",
            "kana": [
                "な",
                "す",
                "か",
                "の",
                "ち",
                "じ",
                "ょ",
                "う",
                "え"
            ]
        },
        {
            "text": "謎の多い人物",
            "kana": [
                "な",
                "ぞ",
                "の",
                "お",
                "お",
                "い",
                "じ",
                "ん",
                "ぶ",
                "つ"
            ]
        },
        {
            "text": "夏休みの絵日記",
            "kana": [
                "な",
                "つ",
                "や",
                "す",
                "み",
                "の",
                "え",
                "に",
                "っ",
                "き"
            ]
        },
        {
            "text": "夏休みの宿題終わった？",
            "kana": [
                "な",
                "つ",
                "や",
                "す",
                "み",
                "の",
                "し",
                "ゅ",
                "く",
                "だ",
                "い",
                "お",
                "わ",
                "っ",
                "た",
                "？"
            ]
        },
        {
            "text": "生むぎ生ごめ生たまご",
            "kana": [
                "な",
                "ま",
                "む",
                "ぎ",
                "な",
                "ま",
                "ご",
                "め",
                "な",
                "ま",
                "た",
                "ま",
                "ご"
            ]
        },
        {
            "text": "南極大陸",
            "kana": [
                "な",
                "ん",
                "き",
                "ょ",
                "く",
                "た",
                "い",
                "り",
                "く"
            ]
        },
        {
            "text": "何だか嫌な予感がする",
            "kana": [
                "な",
                "ん",
                "だ",
                "か",
                "い",
                "や",
                "な",
                "よ",
                "か",
                "ん",
                "が",
                "す",
                "る"
            ]
        },
        {
            "text": "二階から目薬",
            "kana": [
                "に",
                "か",
                "い",
                "か",
                "ら",
                "め",
                "ぐ",
                "す",
                "り"
            ]
        },
        {
            "text": "日本国憲法",
            "kana": [
                "に",
                "ほ",
                "ん",
                "こ",
                "く",
                "け",
                "ん",
                "ぽ",
                "う"
            ]
        },
        {
            "text": "日本の首都は東京",
            "kana": [
                "に",
                "ほ",
                "ん",
                "の",
                "し",
                "ゅ",
                "と",
                "は",
                "と",
                "う",
                "き",
                "ょ",
                "う"
            ]
        },
        {
            "text": "庭には二羽にわとりがいる",
            "kana": [
                "に",
                "わ",
                "に",
                "は",
                "に",
                "わ",
                "に",
                "わ",
                "と",
                "り",
                "が",
                "い",
                "る"
            ]
        },
        {
            "text": "人気テーマパーク",
            "kana": [
                "に",
                "ん",
                "き",
                "て",
                "ー",
                "ま",
                "ぱ",
                "ー",
                "く"
            ]
        },
        {
            "text": "脱いだら脱ぎっぱなし",
            "kana": [
                "ぬ",
                "い",
                "だ",
                "ら",
                "ぬ",
                "ぎ",
                "っ",
                "ぱ",
                "な",
                "し"
            ]
        },
        {
            "text": "抜け道を発見",
            "kana": [
                "ぬ",
                "け",
                "み",
                "ち",
                "を",
                "は",
                "っ",
                "け",
                "ん"
            ]
        },
        {
            "text": "猫の首に鈴をつける",
            "kana": [
                "ね",
                "こ",
                "の",
                "く",
                "び",
                "に",
                "す",
                "ず",
                "を",
                "つ",
                "け",
                "る"
            ]
        },
        {
            "text": "猫の手も借りたいです",
            "kana": [
                "ね",
                "こ",
                "の",
                "て",
                "も",
                "か",
                "り",
                "た",
                "い",
                "で",
                "す"
            ]
        },
        {
            "text": "熱狂的サポーター",
            "kana": [
                "ね",
                "っ",
                "き",
                "ょ",
                "う",
                "て",
                "き",
                "さ",
                "ぽ",
                "ー",
                "た",
                "ー"
            ]
        },
        {
            "text": "熱帯雨林気候",
            "kana": [
                "ね",
                "っ",
                "た",
                "い",
                "う",
                "り",
                "ん",
                "き",
                "こ",
                "う"
            ]
        },
        {
            "text": "ノーヒットノーラン",
            "kana": [
                "の",
                "ー",
                "ひ",
                "っ",
                "と",
                "の",
                "ー",
                "ら",
                "ん"
            ]
        },
        {
            "text": "ノンアルコールビール",
            "kana": [
                "の",
                "ん",
                "あ",
                "る",
                "こ",
                "ー",
                "る",
                "び",
                "ー",
                "る"
            ]
        },
        {
            "text": "パーソナルコンピュータ",
            "kana": [
                "ぱ",
                "ー",
                "そ",
                "な",
                "る",
                "こ",
                "ん",
                "ぴ",
                "ゅ",
                "ー",
                "た"
            ]
        },
        {
            "text": "バイオテクノロジー",
            "kana": [
                "ば",
                "い",
                "お",
                "て",
                "く",
                "の",
                "ろ",
                "じ",
                "ー"
            ]
        },
        {
            "text": "パイナップルの缶詰",
            "kana": [
                "ぱ",
                "い",
                "な",
                "っ",
                "ぷ",
                "る",
                "の",
                "か",
                "ん",
                "づ",
                "め"
            ]
        },
        {
            "text": "爆発的人気",
            "kana": [
                "ば",
                "く",
                "は",
                "つ",
                "て",
                "き",
                "に",
                "ん",
                "き"
            ]
        },
        {
            "text": "白馬に乗った王子様",
            "kana": [
                "は",
                "く",
                "ば",
                "に",
                "の",
                "っ",
                "た",
                "お",
                "う",
                "じ",
                "さ",
                "ま"
            ]
        },
        {
            "text": "激しいリンボーダンス",
            "kana": [
                "は",
                "げ",
                "し",
                "い",
                "り",
                "ん",
                "ぼ",
                "ー",
                "だ",
                "ん",
                "す"
            ]
        },
        {
            "text": "はさみでチョキチョキ",
            "kana": [
                "は",
                "さ",
                "み",
                "で",
                "ち",
                "ょ",
                "き",
                "ち",
                "ょ",
                "き"
            ]
        },
        {
            "text": "パスワードを入れてください",
            "kana": [
                "ぱ",
                "す",
                "わ",
                "ー",
                "ど",
                "を",
                "い",
                "れ",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "パスワードを入力してください",
            "kana": [
                "ぱ",
                "す",
                "わ",
                "ー",
                "ど",
                "を",
                "に",
                "ゅ",
                "う",
                "り",
                "ょ",
                "く",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "働かざるもの食うべからず",
            "kana": [
                "は",
                "た",
                "ら",
                "か",
                "ざ",
                "る",
                "も",
                "の",
                "く",
                "う",
                "べ",
                "か",
                "ら",
                "ず"
            ]
        },
        {
            "text": "働くパパはカッコイイ",
            "kana": [
                "は",
                "た",
                "ら",
                "く",
                "ぱ",
                "ぱ",
                "は",
                "か",
                "っ",
                "こ",
                "い",
                "い"
            ]
        },
        {
            "text": "パパ、ぼく弟ほしい",
            "kana": [
                "ぱ",
                "ぱ",
                "、",
                "ぼ",
                "く",
                "お",
                "と",
                "う",
                "と",
                "ほ",
                "し",
                "い"
            ]
        },
        {
            "text": "バミューダトライアングル",
            "kana": [
                "ば",
                "み",
                "ゅ",
                "ー",
                "だ",
                "と",
                "ら",
                "い",
                "あ",
                "ん",
                "ぐ",
                "る"
            ]
        },
        {
            "text": "早起きは三文の得",
            "kana": [
                "は",
                "や",
                "お",
                "き",
                "は",
                "さ",
                "ん",
                "も",
                "ん",
                "の",
                "と",
                "く"
            ]
        },
        {
            "text": "張りつめた空気が漂う",
            "kana": [
                "は",
                "り",
                "つ",
                "め",
                "た",
                "く",
                "う",
                "き",
                "が",
                "た",
                "だ",
                "よ",
                "う"
            ]
        },
        {
            "text": "はるか遠くの銀河",
            "kana": [
                "は",
                "る",
                "か",
                "と",
                "お",
                "く",
                "の",
                "ぎ",
                "ん",
                "が"
            ]
        },
        {
            "text": "パン食い競争",
            "kana": [
                "ぱ",
                "ん",
                "く",
                "い",
                "き",
                "ょ",
                "う",
                "そ",
                "う"
            ]
        },
        {
            "text": "犯人はこの中にいる",
            "kana": [
                "は",
                "ん",
                "に",
                "ん",
                "は",
                "こ",
                "の",
                "な",
                "か",
                "に",
                "い",
                "る"
            ]
        },
        {
            "text": "ハンバーグステーキ",
            "kana": [
                "は",
                "ん",
                "ば",
                "ー",
                "ぐ",
                "す",
                "て",
                "ー",
                "き"
            ]
        },
        {
            "text": "ハンバーグ定食",
            "kana": [
                "は",
                "ん",
                "ば",
                "ー",
                "ぐ",
                "て",
                "い",
                "し",
                "ょ",
                "く"
            ]
        },
        {
            "text": "ピーマンも食べなさい",
            "kana": [
                "ぴ",
                "ー",
                "ま",
                "ん",
                "も",
                "た",
                "べ",
                "な",
                "さ",
                "い"
            ]
        },
        {
            "text": "ビールのおいしい季節",
            "kana": [
                "び",
                "ー",
                "る",
                "の",
                "お",
                "い",
                "し",
                "い",
                "き",
                "せ",
                "つ"
            ]
        },
        {
            "text": "非常識にも程がある",
            "kana": [
                "ひ",
                "じ",
                "ょ",
                "う",
                "し",
                "き",
                "に",
                "も",
                "ほ",
                "ど",
                "が",
                "あ",
                "る"
            ]
        },
        {
            "text": "非常事態発生",
            "kana": [
                "ひ",
                "じ",
                "ょ",
                "う",
                "じ",
                "た",
                "い",
                "は",
                "っ",
                "せ",
                "い"
            ]
        },
        {
            "text": "引っ越しの準備",
            "kana": [
                "ひ",
                "っ",
                "こ",
                "し",
                "の",
                "じ",
                "ゅ",
                "ん",
                "び"
            ]
        },
        {
            "text": "火に油を注ぐ",
            "kana": [
                "ひ",
                "に",
                "あ",
                "ぶ",
                "ら",
                "を",
                "そ",
                "そ",
                "ぐ"
            ]
        },
        {
            "text": "冷やし中華始めました",
            "kana": [
                "ひ",
                "や",
                "し",
                "ち",
                "ゅ",
                "う",
                "か",
                "は",
                "じ",
                "め",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "ヒラメとカレイの見分け方",
            "kana": [
                "ひ",
                "ら",
                "め",
                "と",
                "か",
                "れ",
                "い",
                "の",
                "み",
                "わ",
                "け",
                "か",
                "た"
            ]
        },
        {
            "text": "ファーストクラスに乗ってみたい",
            "kana": [
                "ふ",
                "ぁ",
                "ー",
                "す",
                "と",
                "く",
                "ら",
                "す",
                "に",
                "の",
                "っ",
                "て",
                "み",
                "た",
                "い"
            ]
        },
        {
            "text": "ファーブル昆虫記",
            "kana": [
                "ふ",
                "ぁ",
                "ー",
                "ぶ",
                "る",
                "こ",
                "ん",
                "ち",
                "ゅ",
                "う",
                "き"
            ]
        },
        {
            "text": "ファッション雑誌",
            "kana": [
                "ふ",
                "ぁ",
                "っ",
                "し",
                "ょ",
                "ん",
                "ざ",
                "っ",
                "し"
            ]
        },
        {
            "text": "ファッションセンスに難あり",
            "kana": [
                "ふ",
                "ぁ",
                "っ",
                "し",
                "ょ",
                "ん",
                "せ",
                "ん",
                "す",
                "に",
                "な",
                "ん",
                "あ",
                "り"
            ]
        },
        {
            "text": "ファミリーレストラン",
            "kana": [
                "ふ",
                "ぁ",
                "み",
                "り",
                "ー",
                "れ",
                "す",
                "と",
                "ら",
                "ん"
            ]
        },
        {
            "text": "風力発電",
            "kana": [
                "ふ",
                "う",
                "り",
                "ょ",
                "く",
                "は",
                "つ",
                "で",
                "ん"
            ]
        },
        {
            "text": "プールサイドで日光浴",
            "kana": [
                "ぷ",
                "ー",
                "る",
                "さ",
                "い",
                "ど",
                "で",
                "に",
                "っ",
                "こ",
                "う",
                "よ",
                "く"
            ]
        },
        {
            "text": "ふかふかのお布団で眠りたい",
            "kana": [
                "ふ",
                "か",
                "ふ",
                "か",
                "の",
                "お",
                "ふ",
                "と",
                "ん",
                "で",
                "ね",
                "む",
                "り",
                "た",
                "い"
            ]
        },
        {
            "text": "普段着はパジャマです",
            "kana": [
                "ふ",
                "だ",
                "ん",
                "ぎ",
                "は",
                "ぱ",
                "じ",
                "ゃ",
                "ま",
                "で",
                "す"
            ]
        },
        {
            "text": "布団が恋しい季節",
            "kana": [
                "ふ",
                "と",
                "ん",
                "が",
                "こ",
                "い",
                "し",
                "い",
                "き",
                "せ",
                "つ"
            ]
        },
        {
            "text": "布団から出られない",
            "kana": [
                "ふ",
                "と",
                "ん",
                "か",
                "ら",
                "で",
                "ら",
                "れ",
                "な",
                "い"
            ]
        },
        {
            "text": "冬将軍の到来",
            "kana": [
                "ふ",
                "ゆ",
                "し",
                "ょ",
                "う",
                "ぐ",
                "ん",
                "の",
                "と",
                "う",
                "ら",
                "い"
            ]
        },
        {
            "text": "ブラウザは何を使っていますか？",
            "kana": [
                "ぶ",
                "ら",
                "う",
                "ざ",
                "は",
                "な",
                "に",
                "を",
                "つ",
                "か",
                "っ",
                "て",
                "い",
                "ま",
                "す",
                "か",
                "？"
            ]
        },
        {
            "text": "鰤と書いてブリと読む",
            "kana": [
                "ぶ",
                "り",
                "と",
                "か",
                "い",
                "て",
                "ぶ",
                "り",
                "と",
                "よ",
                "む"
            ]
        },
        {
            "text": "ブリとハマチは同じ魚",
            "kana": [
                "ぶ",
                "り",
                "と",
                "は",
                "ま",
                "ち",
                "は",
                "お",
                "な",
                "じ",
                "さ",
                "か",
                "な"
            ]
        },
        {
            "text": "ブルータス、お前もか",
            "kana": [
                "ぶ",
                "る",
                "ー",
                "た",
                "す",
                "、",
                "お",
                "ま",
                "え",
                "も",
                "か"
            ]
        },
        {
            "text": "フルーツの王様",
            "kana": [
                "ふ",
                "る",
                "ー",
                "つ",
                "の",
                "お",
                "う",
                "さ",
                "ま"
            ]
        },
        {
            "text": "フルモデルチェンジ",
            "kana": [
                "ふ",
                "る",
                "も",
                "で",
                "る",
                "ち",
                "ぇ",
                "ん",
                "じ"
            ]
        },
        {
            "text": "プレゼンテーション",
            "kana": [
                "ぷ",
                "れ",
                "ぜ",
                "ん",
                "て",
                "ー",
                "し",
                "ょ",
                "ん"
            ]
        },
        {
            "text": "風呂上りの一杯",
            "kana": [
                "ふ",
                "ろ",
                "あ",
                "が",
                "り",
                "の",
                "い",
                "っ",
                "ぱ",
                "い"
            ]
        },
        {
            "text": "プログラミング言語",
            "kana": [
                "ぷ",
                "ろ",
                "ぐ",
                "ら",
                "み",
                "ん",
                "ぐ",
                "げ",
                "ん",
                "ご"
            ]
        },
        {
            "text": "プロフェッショナル",
            "kana": [
                "ぷ",
                "ろ",
                "ふ",
                "ぇ",
                "っ",
                "し",
                "ょ",
                "な",
                "る"
            ]
        },
        {
            "text": "ふわふわパンケーキ",
            "kana": [
                "ふ",
                "わ",
                "ふ",
                "わ",
                "ぱ",
                "ん",
                "け",
                "ー",
                "き"
            ]
        },
        {
            "text": "平均寿命",
            "kana": [
                "へ",
                "い",
                "き",
                "ん",
                "じ",
                "ゅ",
                "み",
                "ょ",
                "う"
            ]
        },
        {
            "text": "ヘッドスライディング",
            "kana": [
                "へ",
                "っ",
                "ど",
                "す",
                "ら",
                "い",
                "で",
                "ぃ",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "豊富なボキャブラリー",
            "kana": [
                "ほ",
                "う",
                "ふ",
                "な",
                "ぼ",
                "き",
                "ゃ",
                "ぶ",
                "ら",
                "り",
                "ー"
            ]
        },
        {
            "text": "ホームページ作りました",
            "kana": [
                "ほ",
                "ー",
                "む",
                "ぺ",
                "ー",
                "じ",
                "つ",
                "く",
                "り",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "ホコリでくしゃみ連発",
            "kana": [
                "ほ",
                "こ",
                "り",
                "で",
                "く",
                "し",
                "ゃ",
                "み",
                "れ",
                "ん",
                "ぱ",
                "つ"
            ]
        },
        {
            "text": "星のない夜の空",
            "kana": [
                "ほ",
                "し",
                "の",
                "な",
                "い",
                "よ",
                "る",
                "の",
                "そ",
                "ら"
            ]
        },
        {
            "text": "母性本能をくすぐる",
            "kana": [
                "ぼ",
                "せ",
                "い",
                "ほ",
                "ん",
                "の",
                "う",
                "を",
                "く",
                "す",
                "ぐ",
                "る"
            ]
        },
        {
            "text": "北海道直送",
            "kana": [
                "ほ",
                "っ",
                "か",
                "い",
                "ど",
                "う",
                "ち",
                "ょ",
                "く",
                "そ",
                "う"
            ]
        },
        {
            "text": "北極と南極",
            "kana": [
                "ほ",
                "っ",
                "き",
                "ょ",
                "く",
                "と",
                "な",
                "ん",
                "き",
                "ょ",
                "く"
            ]
        },
        {
            "text": "微笑みの貴公子",
            "kana": [
                "ほ",
                "ほ",
                "え",
                "み",
                "の",
                "き",
                "こ",
                "う",
                "し"
            ]
        },
        {
            "text": "ホワイトチョコレート",
            "kana": [
                "ほ",
                "わ",
                "い",
                "と",
                "ち",
                "ょ",
                "こ",
                "れ",
                "ー",
                "と"
            ]
        },
        {
            "text": "本当にあった怖い話",
            "kana": [
                "ほ",
                "ん",
                "と",
                "う",
                "に",
                "あ",
                "っ",
                "た",
                "こ",
                "わ",
                "い",
                "は",
                "な",
                "し"
            ]
        },
        {
            "text": "ほんの出来心だったんです",
            "kana": [
                "ほ",
                "ん",
                "の",
                "で",
                "き",
                "ご",
                "こ",
                "ろ",
                "だ",
                "っ",
                "た",
                "ん",
                "で",
                "す"
            ]
        },
        {
            "text": "迷子のご案内",
            "kana": [
                "ま",
                "い",
                "ご",
                "の",
                "ご",
                "あ",
                "ん",
                "な",
                "い"
            ]
        },
        {
            "text": "枕投げしようぜ",
            "kana": [
                "ま",
                "く",
                "ら",
                "な",
                "げ",
                "し",
                "よ",
                "う",
                "ぜ"
            ]
        },
        {
            "text": "マサチューセッツ工科大学",
            "kana": [
                "ま",
                "さ",
                "ち",
                "ゅ",
                "ー",
                "せ",
                "っ",
                "つ",
                "こ",
                "う",
                "か",
                "だ",
                "い",
                "が",
                "く"
            ]
        },
        {
            "text": "またのお越しをお待ちしております",
            "kana": [
                "ま",
                "た",
                "の",
                "お",
                "こ",
                "し",
                "を",
                "お",
                "ま",
                "ち",
                "し",
                "て",
                "お",
                "り",
                "ま",
                "す"
            ]
        },
        {
            "text": "全く覚えていない",
            "kana": [
                "ま",
                "っ",
                "た",
                "く",
                "お",
                "ぼ",
                "え",
                "て",
                "い",
                "な",
                "い"
            ]
        },
        {
            "text": "窓の外は冷たい雨",
            "kana": [
                "ま",
                "ど",
                "の",
                "そ",
                "と",
                "は",
                "つ",
                "め",
                "た",
                "い",
                "あ",
                "め"
            ]
        },
        {
            "text": "マヤ文明の遺跡",
            "kana": [
                "ま",
                "や",
                "ぶ",
                "ん",
                "め",
                "い",
                "の",
                "い",
                "せ",
                "き"
            ]
        },
        {
            "text": "マンションの一室",
            "kana": [
                "ま",
                "ん",
                "し",
                "ょ",
                "ん",
                "の",
                "い",
                "っ",
                "し",
                "つ"
            ]
        },
        {
            "text": "ミイラ取りがミイラになる",
            "kana": [
                "み",
                "い",
                "ら",
                "と",
                "り",
                "が",
                "み",
                "い",
                "ら",
                "に",
                "な",
                "る"
            ]
        },
        {
            "text": "未確認飛行物体",
            "kana": [
                "み",
                "か",
                "く",
                "に",
                "ん",
                "ひ",
                "こ",
                "う",
                "ぶ",
                "っ",
                "た",
                "い"
            ]
        },
        {
            "text": "ミステリーサークル",
            "kana": [
                "み",
                "す",
                "て",
                "り",
                "ー",
                "さ",
                "ー",
                "く",
                "る"
            ]
        },
        {
            "text": "味噌バターコーンラーメン",
            "kana": [
                "み",
                "そ",
                "ば",
                "た",
                "ー",
                "こ",
                "ー",
                "ん",
                "ら",
                "ー",
                "め",
                "ん"
            ]
        },
        {
            "text": "味噌ラーメン大盛り",
            "kana": [
                "み",
                "そ",
                "ら",
                "ー",
                "め",
                "ん",
                "お",
                "お",
                "も",
                "り"
            ]
        },
        {
            "text": "未知の生命体",
            "kana": [
                "み",
                "ち",
                "の",
                "せ",
                "い",
                "め",
                "い",
                "た",
                "い"
            ]
        },
        {
            "text": "未知の領域に踏み込む",
            "kana": [
                "み",
                "ち",
                "の",
                "り",
                "ょ",
                "う",
                "い",
                "き",
                "に",
                "ふ",
                "み",
                "こ",
                "む"
            ]
        },
        {
            "text": "見つかってしまった",
            "kana": [
                "み",
                "つ",
                "か",
                "っ",
                "て",
                "し",
                "ま",
                "っ",
                "た"
            ]
        },
        {
            "text": "見逃してください！",
            "kana": [
                "み",
                "の",
                "が",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い",
                "！"
            ]
        },
        {
            "text": "身分証明書",
            "kana": [
                "み",
                "ぶ",
                "ん",
                "し",
                "ょ",
                "う",
                "め",
                "い",
                "し",
                "ょ"
            ]
        },
        {
            "text": "魅力的なアイテム",
            "kana": [
                "み",
                "り",
                "ょ",
                "く",
                "て",
                "き",
                "な",
                "あ",
                "い",
                "て",
                "む"
            ]
        },
        {
            "text": "無人島生活",
            "kana": [
                "む",
                "じ",
                "ん",
                "と",
                "う",
                "せ",
                "い",
                "か",
                "つ"
            ]
        },
        {
            "text": "無人島でサバイバル",
            "kana": [
                "む",
                "じ",
                "ん",
                "と",
                "う",
                "で",
                "さ",
                "ば",
                "い",
                "ば",
                "る"
            ]
        },
        {
            "text": "無人島に漂着",
            "kana": [
                "む",
                "じ",
                "ん",
                "と",
                "う",
                "に",
                "ひ",
                "ょ",
                "う",
                "ち",
                "ゃ",
                "く"
            ]
        },
        {
            "text": "無遅刻無欠席",
            "kana": [
                "む",
                "ち",
                "こ",
                "く",
                "む",
                "け",
                "っ",
                "せ",
                "き"
            ]
        },
        {
            "text": "迷惑メールが多すぎる",
            "kana": [
                "め",
                "い",
                "わ",
                "く",
                "め",
                "ー",
                "る",
                "が",
                "お",
                "お",
                "す",
                "ぎ",
                "る"
            ]
        },
        {
            "text": "メールアドレスを間違えた",
            "kana": [
                "め",
                "ー",
                "る",
                "あ",
                "ど",
                "れ",
                "す",
                "を",
                "ま",
                "ち",
                "が",
                "え",
                "た"
            ]
        },
        {
            "text": "目覚まし時計に勝ちました",
            "kana": [
                "め",
                "ざ",
                "ま",
                "し",
                "ど",
                "け",
                "い",
                "に",
                "か",
                "ち",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "メジャーリーグへ挑戦",
            "kana": [
                "め",
                "じ",
                "ゃ",
                "ー",
                "り",
                "ー",
                "ぐ",
                "へ",
                "ち",
                "ょ",
                "う",
                "せ",
                "ん"
            ]
        },
        {
            "text": "珍しく真剣な顔してるね",
            "kana": [
                "め",
                "ず",
                "ら",
                "し",
                "く",
                "し",
                "ん",
                "け",
                "ん",
                "な",
                "か",
                "お",
                "し",
                "て",
                "る",
                "ね"
            ]
        },
        {
            "text": "メンテナンスフリー",
            "kana": [
                "め",
                "ん",
                "て",
                "な",
                "ん",
                "す",
                "ふ",
                "り",
                "ー"
            ]
        },
        {
            "text": "もう一度お掛け直し下さい",
            "kana": [
                "も",
                "う",
                "い",
                "ち",
                "ど",
                "お",
                "か",
                "け",
                "な",
                "お",
                "し",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "もう一度チャンスをください",
            "kana": [
                "も",
                "う",
                "い",
                "ち",
                "ど",
                "ち",
                "ゃ",
                "ん",
                "す",
                "を",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "もう一度やり直そう",
            "kana": [
                "も",
                "う",
                "い",
                "ち",
                "ど",
                "や",
                "り",
                "な",
                "お",
                "そ",
                "う"
            ]
        },
        {
            "text": "毛細管現象",
            "kana": [
                "も",
                "う",
                "さ",
                "い",
                "か",
                "ん",
                "げ",
                "ん",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "もう少し待ってください",
            "kana": [
                "も",
                "う",
                "す",
                "こ",
                "し",
                "ま",
                "っ",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "もうだめだ、降参しよう",
            "kana": [
                "も",
                "う",
                "だ",
                "め",
                "だ",
                "、",
                "こ",
                "う",
                "さ",
                "ん",
                "し",
                "よ",
                "う"
            ]
        },
        {
            "text": "もうどうにでもなーれ",
            "kana": [
                "も",
                "う",
                "ど",
                "う",
                "に",
                "で",
                "も",
                "な",
                "ー",
                "れ"
            ]
        },
        {
            "text": "木工用ボンド",
            "kana": [
                "も",
                "っ",
                "こ",
                "う",
                "よ",
                "う",
                "ぼ",
                "ん",
                "ど"
            ]
        },
        {
            "text": "桃がドンブラコと流れてきました",
            "kana": [
                "も",
                "も",
                "が",
                "ど",
                "ん",
                "ぶ",
                "ら",
                "こ",
                "と",
                "な",
                "が",
                "れ",
                "て",
                "き",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "盛り上がってまいりました",
            "kana": [
                "も",
                "り",
                "あ",
                "が",
                "っ",
                "て",
                "ま",
                "い",
                "り",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "野球中継",
            "kana": [
                "や",
                "き",
                "ゅ",
                "う",
                "ち",
                "ゅ",
                "う",
                "け",
                "い"
            ]
        },
        {
            "text": "やっぱりやめておけばよかった",
            "kana": [
                "や",
                "っ",
                "ぱ",
                "り",
                "や",
                "め",
                "て",
                "お",
                "け",
                "ば",
                "よ",
                "か",
                "っ",
                "た"
            ]
        },
        {
            "text": "遊園地でデート",
            "kana": [
                "ゆ",
                "う",
                "え",
                "ん",
                "ち",
                "で",
                "で",
                "ー",
                "と"
            ]
        },
        {
            "text": "有給休暇",
            "kana": [
                "ゆ",
                "う",
                "き",
                "ゅ",
                "う",
                "き",
                "ゅ",
                "う",
                "か"
            ]
        },
        {
            "text": "有給休暇を使う",
            "kana": [
                "ゆ",
                "う",
                "き",
                "ゅ",
                "う",
                "き",
                "ゅ",
                "う",
                "か",
                "を",
                "つ",
                "か",
                "う"
            ]
        },
        {
            "text": "有効期限が切れました",
            "kana": [
                "ゆ",
                "う",
                "こ",
                "う",
                "き",
                "げ",
                "ん",
                "が",
                "き",
                "れ",
                "ま",
                "し",
                "た"
            ]
        },
        {
            "text": "有酸素運動",
            "kana": [
                "ゆ",
                "う",
                "さ",
                "ん",
                "そ",
                "う",
                "ん",
                "ど",
                "う"
            ]
        },
        {
            "text": "優柔不断な人ね",
            "kana": [
                "ゆ",
                "う",
                "じ",
                "ゅ",
                "う",
                "ふ",
                "だ",
                "ん",
                "な",
                "ひ",
                "と",
                "ね"
            ]
        },
        {
            "text": "優勝おめでとう！",
            "kana": [
                "ゆ",
                "う",
                "し",
                "ょ",
                "う",
                "お",
                "め",
                "で",
                "と",
                "う",
                "！"
            ]
        },
        {
            "text": "優勝トロフィー",
            "kana": [
                "ゆ",
                "う",
                "し",
                "ょ",
                "う",
                "と",
                "ろ",
                "ふ",
                "ぃ",
                "ー"
            ]
        },
        {
            "text": "ユーラシア大陸",
            "kana": [
                "ゆ",
                "ー",
                "ら",
                "し",
                "あ",
                "た",
                "い",
                "り",
                "く"
            ]
        },
        {
            "text": "浴衣の綺麗なお姉さん",
            "kana": [
                "ゆ",
                "か",
                "た",
                "の",
                "き",
                "れ",
                "い",
                "な",
                "お",
                "ね",
                "え",
                "さ",
                "ん"
            ]
        },
        {
            "text": "揺りかごから墓場まで",
            "kana": [
                "ゆ",
                "り",
                "か",
                "ご",
                "か",
                "ら",
                "は",
                "か",
                "ば",
                "ま",
                "で"
            ]
        },
        {
            "text": "よろしくお願いします",
            "kana": [
                "よ",
                "ろ",
                "し",
                "く",
                "お",
                "ね",
                "が",
                "い",
                "し",
                "ま",
                "す"
            ]
        },
        {
            "text": "来年のカレンダー",
            "kana": [
                "ら",
                "い",
                "ね",
                "ん",
                "の",
                "か",
                "れ",
                "ん",
                "だ",
                "ー"
            ]
        },
        {
            "text": "リクライニングシート",
            "kana": [
                "り",
                "く",
                "ら",
                "い",
                "に",
                "ん",
                "ぐ",
                "し",
                "ー",
                "と"
            ]
        },
        {
            "text": "リモートコントローラー",
            "kana": [
                "り",
                "も",
                "ー",
                "と",
                "こ",
                "ん",
                "と",
                "ろ",
                "ー",
                "ら",
                "ー"
            ]
        },
        {
            "text": "リュウグウノツカイ",
            "kana": [
                "り",
                "ゅ",
                "う",
                "ぐ",
                "う",
                "の",
                "つ",
                "か",
                "い"
            ]
        },
        {
            "text": "領収書ください",
            "kana": [
                "り",
                "ょ",
                "う",
                "し",
                "ゅ",
                "う",
                "し",
                "ょ",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "良薬は口に苦し",
            "kana": [
                "り",
                "ょ",
                "う",
                "や",
                "く",
                "は",
                "く",
                "ち",
                "に",
                "に",
                "が",
                "し"
            ]
        },
        {
            "text": "料理のさしすせそ",
            "kana": [
                "り",
                "ょ",
                "う",
                "り",
                "の",
                "さ",
                "し",
                "す",
                "せ",
                "そ"
            ]
        },
        {
            "text": "料理は愛情",
            "kana": [
                "り",
                "ょ",
                "う",
                "り",
                "は",
                "あ",
                "い",
                "じ",
                "ょ",
                "う"
            ]
        },
        {
            "text": "緑黄色野菜",
            "kana": [
                "り",
                "ょ",
                "く",
                "お",
                "う",
                "し",
                "ょ",
                "く",
                "や",
                "さ",
                "い"
            ]
        },
        {
            "text": "ルールがわかりません",
            "kana": [
                "る",
                "ー",
                "る",
                "が",
                "わ",
                "か",
                "り",
                "ま",
                "せ",
                "ん"
            ]
        },
        {
            "text": "ルールを守りましょう",
            "kana": [
                "る",
                "ー",
                "る",
                "を",
                "ま",
                "も",
                "り",
                "ま",
                "し",
                "ょ",
                "う"
            ]
        },
        {
            "text": "留守番電話サービスです",
            "kana": [
                "る",
                "す",
                "ば",
                "ん",
                "で",
                "ん",
                "わ",
                "さ",
                "ー",
                "び",
                "す",
                "で",
                "す"
            ]
        },
        {
            "text": "冷蔵庫のプリン知らない？",
            "kana": [
                "れ",
                "い",
                "ぞ",
                "う",
                "こ",
                "の",
                "ぷ",
                "り",
                "ん",
                "し",
                "ら",
                "な",
                "い",
                "？"
            ]
        },
        {
            "text": "冷凍食品",
            "kana": [
                "れ",
                "い",
                "と",
                "う",
                "し",
                "ょ",
                "く",
                "ひ",
                "ん"
            ]
        },
        {
            "text": "レインボーブリッジ",
            "kana": [
                "れ",
                "い",
                "ん",
                "ぼ",
                "ー",
                "ぶ",
                "り",
                "っ",
                "じ"
            ]
        },
        {
            "text": "廊下に立ってなさい",
            "kana": [
                "ろ",
                "う",
                "か",
                "に",
                "た",
                "っ",
                "て",
                "な",
                "さ",
                "い"
            ]
        },
        {
            "text": "廊下を走らない",
            "kana": [
                "ろ",
                "う",
                "か",
                "を",
                "は",
                "し",
                "ら",
                "な",
                "い"
            ]
        },
        {
            "text": "労働基準法",
            "kana": [
                "ろ",
                "う",
                "ど",
                "う",
                "き",
                "じ",
                "ゅ",
                "ん",
                "ほ",
                "う"
            ]
        },
        {
            "text": "ログインしてください",
            "kana": [
                "ろ",
                "ぐ",
                "い",
                "ん",
                "し",
                "て",
                "く",
                "だ",
                "さ",
                "い"
            ]
        },
        {
            "text": "六法全書を丸暗記",
            "kana": [
                "ろ",
                "っ",
                "ぽ",
                "う",
                "ぜ",
                "ん",
                "し",
                "ょ",
                "を",
                "ま",
                "る",
                "あ",
                "ん",
                "き"
            ]
        },
        {
            "text": "分かった人は手を挙げて",
            "kana": [
                "わ",
                "か",
                "っ",
                "た",
                "ひ",
                "と",
                "は",
                "て",
                "を",
                "あ",
                "げ",
                "て"
            ]
        },
        {
            "text": "和食か洋食",
            "kana": [
                "わ",
                "し",
                "ょ",
                "く",
                "か",
                "よ",
                "う",
                "し",
                "ょ",
                "く"
            ]
        },
        {
            "text": "私英語ワカリマセーン",
            "kana": [
                "わ",
                "た",
                "し",
                "え",
                "い",
                "ご",
                "わ",
                "か",
                "り",
                "ま",
                "せ",
                "ー",
                "ん"
            ]
        },
        {
            "text": "ワニ革のハンドバッグ",
            "kana": [
                "わ",
                "に",
                "が",
                "わ",
                "の",
                "は",
                "ん",
                "ど",
                "ば",
                "っ",
                "ぐ"
            ]
        },
        {
            "text": "和風ドレッシング",
            "kana": [
                "わ",
                "ふ",
                "う",
                "ど",
                "れ",
                "っ",
                "し",
                "ん",
                "ぐ"
            ]
        },
        {
            "text": "我思う、故に我あり",
            "kana": [
                "わ",
                "れ",
                "お",
                "も",
                "う",
                "、",
                "ゆ",
                "え",
                "に",
                "わ",
                "れ",
                "あ",
                "り"
            ]
        },
        {
            "text": "ワレワレハウチュウジンダ",
            "kana": [
                "わ",
                "れ",
                "わ",
                "れ",
                "は",
                "う",
                "ち",
                "ゅ",
                "う",
                "じ",
                "ん",
                "だ"
            ]
        }
    ]
};
